<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Objectives and Methodology - French Names Along the Australian Coastline</title>
    <link rel="icon" type="image/png" sizes="32x32" href="img/favicon32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="img/favicon16.png">
    <link rel="stylesheet" href="css/nav.css">
    <style>
        @import url('https://fonts.googleapis.com/css2?family=Garamond:wght@400;700&family=Lato:wght@300;400&display=swap');
        :root { --nav-height: 72px; --accent: #0056b3; }
        * { box-sizing: border-box; }
        body { font-family: 'Lato', sans-serif; margin: 0; background-color: #999; color: #333; padding-top: var(--nav-height); }
        .container { max-width: 1200px; margin: 0 auto; padding: 20px; }

        .content-section { background-color: white; padding: clamp(28px, 4vw, 40px); margin-top: 16px; border-radius: 8px; box-shadow: 0 4px 8px rgba(0,0,0,0.1); }
        .content-section h1 { font-family: 'Lato', sans-serif; font-size: 2.2rem; font-weight: 700; border-bottom: 2px solid #0056b3; padding-bottom: 10px; margin: 0 0 18px 0; }
        .content-section h1 img { width: 24px; vertical-align: middle; margin-left: 8px; opacity: 0.8; }
        .content-section h3 { font-family: 'Lato', sans-serif; font-size: 1.4rem; font-weight: 700; color: var(--accent); margin: 28px 0 12px 0; }
        .content-section h4 { font-family: 'Lato', sans-serif; font-size: 1.15rem; font-weight: 700; color: #333; margin: 18px 0 10px 0; }
        .content-section p, .content-section ul { line-height: 1.7; color: #555; }
        .content-section ul { margin: 10px 0 20px 0; padding-left: 30px; }
        .content-section ul li { margin-bottom: 8px; }
        .content-section a { color: var(--accent); text-decoration: none; }
        .content-section a:hover { text-decoration: underline; }
        .reader-note {
            margin-top: 32px;
            padding-top: 20px;
            border-top: 1px solid #d7d7d7;
        }
        .reader-note h3 {
            margin-top: 0;
        }
        .reader-note p {
            margin: 0 0 14px 0;
            text-align: justify;
        }
        .reader-note p:last-child {
            margin-bottom: 0;
        }


        .om-intro {
            background: linear-gradient(180deg, #f5f9ff 0%, #ffffff 100%);
            border: 1px solid #d8e6f8;
            border-radius: 10px;
            padding: 16px 18px;
            margin: 8px 0 24px 0;
        }
        .om-intro p {
            margin: 0 0 12px 0;
            text-align: justify;
        }
        .om-intro p:last-child {
            margin-bottom: 0;
        }
        .om-section-block {
            margin: 20px 0;
            padding: 18px 18px 14px 18px;
            border-left: 4px solid var(--accent);
            background: #fbfbfb;
            border-radius: 8px;
            box-shadow: inset 0 0 0 1px rgba(0, 86, 179, 0.06);
        }
        .om-section-block h4 {
            margin-top: 0;
            color: var(--accent);
        }
        .om-section-block p {
            margin: 0 0 12px 0;
            text-align: justify;
        }
        .om-section-block p:last-child {
            margin-bottom: 0;
        }
        .om-section-block--accent {
            background: #f7fbf7;
            border-left-color: #2f7a45;
            box-shadow: inset 0 0 0 1px rgba(47, 122, 69, 0.08);
        }
        .om-method-banner {
            display: inline-flex;
            align-items: center;
            gap: 8px;
            margin: -2px 0 10px 0;
            padding: 6px 12px;
            border-radius: 999px;
            background: linear-gradient(90deg, #2f7a45 0%, #3c9960 100%);
            color: #fff;
            font-weight: 700;
            font-size: 0.9rem;
            letter-spacing: 0.02em;
            text-transform: uppercase;
            box-shadow: 0 6px 16px rgba(47, 122, 69, 0.22);
        }
        .om-method-banner::before {
            content: "";
            width: 8px;
            height: 8px;
            border-radius: 50%;
            background: #dff7e7;
            box-shadow: 0 0 0 2px rgba(255,255,255,0.35);
        }
        .om-section-block--accent h4 {
            color: #2f7a45;
        }
        .om-list {
            margin: 8px 0 16px 0;
            padding-left: 22px;
        }
        .om-list li {
            margin-bottom: 8px;
            color: #4d4d4d;
        }

        footer { background: #1f1f1f; color: #fff; text-align: center; padding: 20px; margin-top: 40px; }

        /* Language-specific content blocks */
        [data-lang] { display: none; }
        html[lang^="en"] [data-lang="en"],
        html[lang^="fr"] [data-lang="fr"] { display: block; }
    </style>
</head>
<body>
    <nav>
    <ul>
        <li><a href="index.html" id="nav-home" data-i18n="nav-home">Accueil</a></li>
        <li><a href="map.html" id="nav-map" data-i18n="nav-map">Carte</a></li>
        <li><a href="expert.html" id="nav-ai" data-i18n="nav-ai">Q&R IA</a></li>
        <li><a href="resources.html" id="nav-resources" data-i18n="nav-resources">Ressources</a></li>
        <li><a href="presentation.html" id="nav-about" data-i18n="nav-about">À propos</a></li>
    </ul>
    <div class="lang-switcher">
        <button type="button" id="lang-fr" title="Passer en Français">
            <img src="img/fr.svg" alt="Français">
        </button>
        <button type="button" id="lang-en" title="Switch to English">
            <img src="img/au.svg" alt="English">
        </button>
    </div>
</nav>

    <main class="container">
        <div data-lang="en">
        <section class="content-section">
            <h1>Objectives and Methodology <a href="resources.html"><img src="img/up-arrow.svg" alt="Back to Resources page"></a></h1>

            <h3>Aims, Method, and Scope</h3>
            <div class="om-intro">
                <p>The website pursues three interrelated aims: documentary, interpretive, and educational.</p>
            </div>

            <div class="om-section-block">
                <h4>1. Documentary: Establishing an Evidence-Based Record</h4>
                <p>The site serves as a scholarly reference resource for researchers, educators, students, and institutions concerned with maritime history, cartography, and cultural heritage.</p>
                <p>It presents, in systematic and consolidated form, the corpus of coastal localities named by the d&rsquo;Entrecasteaux and Baudin expeditions in Australian waters. Each toponym is identified, geographically located, and situated within the precise chronology of coastal surveys and hydrographic operations.</p>
                <p>The research is grounded in primary sources &mdash; ships&rsquo; logs, manuscript journals, official instructions, correspondence, and original charts &mdash; preserved in the French National Archives and in the national libraries of France and Australia. By returning to contemporaneous documentation, the project ensures transparency, traceability, and historical accuracy.</p>
            </div>

            <div class="om-section-block">
                <h4>2. Interpretive: Recognising Layered Histories of Naming</h4>
                <p>Each French place name is treated as a historical document reflecting the intellectual, political, and scientific contexts of its attribution.</p>
                <p>Entries examine:</p>
                <ul class="om-list">
                    <li>the circumstances of naming (date, coordinates, and surveying context)</li>
                    <li>the individuals, events, or ideals commemorated</li>
                    <li>the scientific, commemorative, or strategic motivations informing the designation</li>
                </ul>
                <p>The project proceeds from the premise that toponymy is never a neutral act. The French designations assigned during the voyages of d&rsquo;Entrecasteaux and Baudin emerged within a context shaped by Enlightenment science, European maritime rivalries, scholarly networks, and the political transformations of Revolutionary and Napoleonic France.</p>
                <p>Although the site focuses specifically on the French toponymic layer, it situates these names within a broader historical framework that recognises Australia&rsquo;s past as composed of multiple, coexisting narrative strata. The places to which French explorers assigned names were already embedded within territories long known and named by the First Peoples of Australia, and later became part of a complex landscape of British, Dutch, and subsequent Australian designations.</p>
            </div>

            <div class="om-section-block om-section-block--accent">
                <div class="om-method-banner">Methodology</div>
                <h4>3. Educational: Promoting Transparency, Context, and Critical Engagement</h4>
                <p>A central objective of the project is to encourage informed and critical engagement with historical sources.</p>
                <p>Each entry provides precise archival references, enabling users to trace the documentary origins of the names and, where possible, consult the original manuscripts and charts. This methodological transparency supports rigorous historical inquiry and distinguishes contemporaneous records from later national or historiographical reinterpretations.</p>
                <p>The project does not seek to redefine Australia&rsquo;s coastal geography. Rather, it documents and contextualises one significant historical layer within the shared and multi-layered heritage of Australia&rsquo;s shores, thereby contributing to a deeper understanding of the country&rsquo;s complex historical narratives.</p>
            </div>

            <h3>Sources</h3>

            <h4>Manuscript and Printed Sources</h4>
            <p>Most manuscript and printed sources derive from French institutions, notably:</p>
            <ul>
                <li>Archives nationales de France: <a href="https://www.siv.archives-nationales.culture.gouv.fr/" target="_blank" rel="noopener">https://www.siv.archives-nationales.culture.gouv.fr/</a></li>
                <li>Gallica (the digital library of the Biblioth&egrave;que nationale de France): <a href="https://gallica.bnf.fr/" target="_blank" rel="noopener">https://gallica.bnf.fr/</a></li>
                <li>Mus&eacute;e national de la Marine: <a href="https://www.musee-marine.fr/" target="_blank" rel="noopener">https://www.musee-marine.fr/</a></li>
                <li>Mus&eacute;um d&rsquo;histoire naturelle du Havre: <a href="https://museum-lehavre.fr/" target="_blank" rel="noopener">https://museum-lehavre.fr/</a></li>
            </ul>

            <p>In Australia, the principal cartographic sources include:</p>
            <ul>
                <li>National Library of Australia and partner organisations (TROVE): <a href="https://trove.nla.gov.au/" target="_blank" rel="noopener">https://trove.nla.gov.au/</a></li>
                <li>Composite Gazetteer of Australia (hosted by the Intergovernmental Committee on Surveying and Mapping, ICSM): <a href="https://placenames.fsdf.org.au/" target="_blank" rel="noopener">https://placenames.fsdf.org.au/</a></li>
            </ul>

            <h4>Other Informative Sites</h4>
            <ul>
                <li>The Baudin Legacy Project: <a href="https://baudin.sydney.edu.au/" target="_blank" rel="noopener">https://baudin.sydney.edu.au/</a></li>
                <li>Western Australian Museum: <a href="https://visit.museum.wa.gov.au/" target="_blank" rel="noopener">https://visit.museum.wa.gov.au/</a></li>
                <li>Western Australian Maritime Museum: <a href="https://visit.museum.wa.gov.au/maritime" target="_blank" rel="noopener">https://visit.museum.wa.gov.au/maritime</a></li>
                <li>South Australian Maritime Museum &mdash; particularly its First Voyages site: <a href="https://maritime.history.sa.gov.au/" target="_blank" rel="noopener">https://maritime.history.sa.gov.au/</a></li>
            </ul>

            <div class="reader-note">
                <h3>About Sources and Content &ndash; Note to Users</h3>
                <p>In a spirit of openness and public service, the author of this website, devoted to the French names assigned along the Australian coastline, has chosen, where relevant, to associate certain entries with corresponding Wikipedia pages. This cross-referencing is intended to broaden access to information by enabling readers to consult a collaborative encyclopedia that may be enriched, expanded, corrected, or redistributed by its users.</p>
                <p>The content presented on this website may differ from that appearing on Wikipedia and, in some cases, may contradict it. Such differences should be understood as an invitation to exercise critical judgment, compare sources, and deepen one&rsquo;s knowledge. Readers are therefore encouraged to consult the primary sources preserved in national archives and libraries, whose references are provided in the captions of maps and illustrations, as well as in the detailed entries accessible via the &ldquo;Details&rdquo; tab.</p>
            </div>
        </section>
        </div>

        <div data-lang="fr">
        <section class="content-section">
            <h1>Objectifs et m&eacute;thodologie <a href="resources.html"><img src="img/up-arrow.svg" alt="Retour &agrave; la page Ressources"></a></h1>

            <div class="om-intro">
                <p>Ce site propose une &eacute;tude de r&eacute;f&eacute;rence consacr&eacute;e aux noms fran&ccedil;ais attribu&eacute;s au littoral australien lors des voyages de d&rsquo;Entrecasteaux (1791&ndash;1794) et de Baudin (1800&ndash;1804). Il recense 671 d&eacute;nominations fran&ccedil;aises port&eacute;es sur les c&ocirc;tes australiennes &agrave; la fin du XVIIIe et au d&eacute;but du XIXe si&egrave;cle, dont 360 figurent encore aujourd&rsquo;hui dans la nomenclature officielle australienne.</p>
                <p>Le projet repose sur l&rsquo;examen attentif des manuscrits originaux, des cartes dress&eacute;es au cours des exp&eacute;ditions et des sources primaires conserv&eacute;es dans les fonds d&rsquo;archives et les collections patrimoniales. Il s&rsquo;inscrit dans une d&eacute;marche de rigueur documentaire et de contextualisation historique.</p>
                <p>Le site r&eacute;pond &agrave; trois objectifs compl&eacute;mentaires : &eacute;tablir une r&eacute;f&eacute;rence fond&eacute;e sur les sources primaires, restituer le contexte historique des d&eacute;nominations et favoriser l&rsquo;acc&egrave;s aux documents ainsi que l&rsquo;exercice de l&rsquo;esprit critique.</p>
            </div>

            <div class="om-section-block">
                <h4>1. &Eacute;tablir une r&eacute;f&eacute;rence fond&eacute;e sur les sources primaires</h4>
                <p>Le site a &eacute;t&eacute; con&ccedil;u comme un instrument de recherche et de consultation destin&eacute; &agrave; la communaut&eacute; scientifique, aux institutions patrimoniales, aux enseignants et aux &eacute;tudiants, ainsi qu&rsquo;&agrave; tout lecteur int&eacute;ress&eacute; par l&rsquo;histoire des explorations maritimes, de la cartographie et de l&rsquo;Australie.</p>
                <p>Il rassemble, pour la premi&egrave;re fois de mani&egrave;re syst&eacute;matique et exhaustive, l&rsquo;ensemble des localit&eacute;s nomm&eacute;es par les exp&eacute;ditions de d&rsquo;Entrecasteaux et de Baudin le long du littoral australien. Chaque toponyme est identifi&eacute;, localis&eacute; avec pr&eacute;cision et replac&eacute; dans la chronologie des op&eacute;rations hydrographiques et des reconnaissances c&ocirc;ti&egrave;res.</p>
                <p>La documentation repose prioritairement sur l&rsquo;&eacute;tude directe des journaux de bord manuscrits, des cartes originales, des instructions officielles et de la correspondance des commandants, conserv&eacute;s notamment aux Archives nationales de France, &agrave; la Biblioth&egrave;que nationale de France et &agrave; la National Library of Australia.</p>
                <p>L&rsquo;approche privil&eacute;gie l&rsquo;analyse critique des documents contemporains des exp&eacute;ditions afin de restituer, au plus pr&egrave;s, la mat&eacute;rialit&eacute; et la temporalit&eacute; des actes de nomination.</p>
            </div>

            <div class="om-section-block">
                <h4>2. Restituer le contexte historique, scientifique et culturel des d&eacute;nominations</h4>
                <p>Chaque toponyme est envisag&eacute; comme un objet d&rsquo;histoire &agrave; part enti&egrave;re.</p>
                <p>Les notices associ&eacute;es &agrave; chaque nom pr&eacute;cisent :</p>
                <ul class="om-list">
                    <li>les circonstances de son attribution (date, position g&eacute;ographique, situation nautique) ;</li>
                    <li>l&rsquo;identit&eacute; de la personne, de l&rsquo;&eacute;v&eacute;nement ou de l&rsquo;institution comm&eacute;mor&eacute;e ;</li>
                    <li>les motivations scientifiques, politiques ou symboliques ayant pr&eacute;sid&eacute; &agrave; son choix.</li>
                </ul>
                <p>Cette d&eacute;marche met en &eacute;vidence que la toponymie n&rsquo;est jamais un geste neutre. Les d&eacute;signations retenues par les exp&eacute;ditions fran&ccedil;aises s&rsquo;inscrivent dans un contexte marqu&eacute; par l&rsquo;essor des sciences nautiques, les rivalit&eacute;s maritimes europ&eacute;ennes, les r&eacute;seaux savants et les transformations politiques de la France r&eacute;volutionnaire puis napol&eacute;onienne.</p>
                <p>Tout en se consacrant &agrave; l&rsquo;analyse de la strate toponymique fran&ccedil;aise, le site s&rsquo;inscrit dans les approches historiographiques contemporaines qui envisagent l&rsquo;histoire de l&rsquo;Australie comme la coexistence de multiples strates narratives &mdash; britanniques, hollandaises, autochtones ou autres &mdash; o&ugrave; les lieux d&eacute;sign&eacute;s par les navigateurs europ&eacute;ens &eacute;taient d&eacute;j&agrave; inscrits dans des territoires connus et nomm&eacute;s depuis des mill&eacute;naires par les Premiers Peuples d&rsquo;Australie.</p>
            </div>

            <div class="om-section-block om-section-block--accent">
                <div class="om-method-banner">M&eacute;thodologie</div>
                <h4>3. Favoriser l&rsquo;acc&egrave;s aux sources et encourager l&rsquo;esprit critique</h4>
                <p>Le site rev&ecirc;t &eacute;galement une dimension p&eacute;dagogique et m&eacute;thodologique.</p>
                <p>Chaque notice indique les r&eacute;f&eacute;rences archivistiques et bibliographiques des documents consult&eacute;s afin de permettre la v&eacute;rification des donn&eacute;es, la consultation des sources et, le cas &eacute;ch&eacute;ant, la r&eacute;&eacute;valuation des interpr&eacute;tations propos&eacute;es. Cette transparence documentaire encourage une lecture critique des r&eacute;cits d&rsquo;exploration et invite &agrave; distinguer les faits attest&eacute;s des constructions historiographiques ult&eacute;rieures.</p>
                <p>En repla&ccedil;ant les toponymes dans leur contexte documentaire d&rsquo;origine, le site contribue &agrave; une compr&eacute;hension plus fine des significations, des id&eacute;aux et des enjeux scientifiques, politiques et culturels attach&eacute;s &agrave; ces d&eacute;nominations.</p>
                <p>Il ne s&rsquo;agit pas seulement de restituer un corpus de noms, mais de montrer comment ces noms ont &eacute;t&eacute; &eacute;labor&eacute;s, consign&eacute;s, cartographi&eacute;s et transmis, et comment ils s&rsquo;inscrivent dans une histoire plurielle des c&ocirc;tes australiennes, o&ugrave; se croisent traditions autochtones, explorations europ&eacute;ennes et constructions m&eacute;morielles successives.</p>
            </div>

            <h3>Sources</h3>

            <h4>Sources manuscrites et imprim&eacute;es</h4>
            <p>La plupart des sources manuscrites et imprim&eacute;es proviennent d&rsquo;institutions fran&ccedil;aises, notamment :</p>
            <ul>
                <li>les Archives nationales de France : <a href="https://www.siv.archives-nationales.culture.gouv.fr/" target="_blank" rel="noopener">https://www.siv.archives-nationales.culture.gouv.fr/</a></li>
                <li>Gallica (biblioth&egrave;que num&eacute;rique de la Biblioth&egrave;que nationale de France) : <a href="https://gallica.bnf.fr/" target="_blank" rel="noopener">https://gallica.bnf.fr/</a></li>
                <li>le Mus&eacute;e national de la Marine : <a href="https://www.musee-marine.fr/" target="_blank" rel="noopener">https://www.musee-marine.fr/</a></li>
                <li>le Mus&eacute;um d&rsquo;histoire naturelle du Havre : <a href="https://museum-lehavre.fr/" target="_blank" rel="noopener">https://museum-lehavre.fr/</a></li>
            </ul>

            <p>En Australie, les principales sources cartographiques proviennent de :</p>
            <ul>
                <li>la National Library of Australia et ses institutions partenaires (TROVE) : <a href="https://trove.nla.gov.au/" target="_blank" rel="noopener">https://trove.nla.gov.au/</a></li>
                <li>la Composite Gazetteer of Australia (h&eacute;berg&eacute;e par l&rsquo;Intergovernmental Committee on Surveying and Mapping, ICSM) : <a href="https://placenames.fsdf.org.au/" target="_blank" rel="noopener">https://placenames.fsdf.org.au/</a></li>
            </ul>

            <h4>Autres sites informatifs</h4>
            <ul>
                <li>le Baudin Legacy Project : <a href="https://baudin.sydney.edu.au/" target="_blank" rel="noopener">https://baudin.sydney.edu.au/</a></li>
                <li>le Western Australian Museum : <a href="https://visit.museum.wa.gov.au/" target="_blank" rel="noopener">https://visit.museum.wa.gov.au/</a></li>
                <li>le Western Australian Maritime Museum : <a href="https://visit.museum.wa.gov.au/maritime" target="_blank" rel="noopener">https://visit.museum.wa.gov.au/maritime</a></li>
                <li>le South Australian Maritime Museum &mdash; en particulier son site consacr&eacute; aux First Voyages : <a href="https://maritime.history.sa.gov.au/" target="_blank" rel="noopener">https://maritime.history.sa.gov.au/</a></li>
            </ul>

            <div class="reader-note">
                <h3>&Agrave; propos des sources et des contenus &ndash; Note aux utilisateurs</h3>
                <p>Dans un esprit d&rsquo;ouverture et de service au public, l&rsquo;auteur du site consacr&eacute; aux noms fran&ccedil;ais attribu&eacute;s le long des c&ocirc;tes australiennes a choisi, lorsque cela s&rsquo;est r&eacute;v&eacute;l&eacute; pertinent, d&rsquo;associer certaines notices aux entr&eacute;es correspondantes de Wikip&eacute;dia. Cette mise en relation vise &agrave; &eacute;largir l&rsquo;acc&egrave;s &agrave; l&rsquo;information en offrant au lecteur la possibilit&eacute; de consulter cette encyclop&eacute;die collaborative, que chacun est libre d&rsquo;enrichir, de compl&eacute;ter ou de corriger.</p>
                <p>Il peut arriver que le contenu pr&eacute;sent&eacute; sur le site diff&egrave;re de celui figurant sur Wikip&eacute;dia ou, pour certaines entr&eacute;es, qu&rsquo;il le contredise. Ces &eacute;ventuelles divergences doivent &ecirc;tre comprises comme une invitation &agrave; exercer un regard critique, &agrave; confronter les sources et &agrave; approfondir les connaissances.</p>
                <p>Le lecteur est ainsi encourag&eacute; &agrave; se r&eacute;f&eacute;rer en priorit&eacute; aux sources primaires conserv&eacute;es dans les archives et biblioth&egrave;ques nationales, dont les r&eacute;f&eacute;rences sont indiqu&eacute;es dans les l&eacute;gendes des cartes et des illustrations, ainsi que dans les fiches d&eacute;taill&eacute;es accessibles via l&rsquo;onglet &laquo; En savoir plus &raquo;.</p>
            </div>
        </section>
        </div>
    </main>

    <div data-include-footer></div>

    <script src="js/translations.js?v=20241012"></script>
    <script src="js/main.js?v=20241012"></script>
</body>
</html>
