<!DOCTYPE html>
<html lang="fr">
 <head>
  <meta charset="utf-8"/>
  <meta content="width=device-width, initial-scale=1.0" name="viewport"/>
  <title>
   Le cap de l’Inscription — Strates mat&#233;rielles et m&#233;morielles des premi&#232;res visites europ&#233;ennes sur la c&#244;te occidentale de l’Australie (1616–1822)
  </title>
  <link href="../img/favicon32.png" rel="icon" sizes="32x32" type="image/png"/>
  <link href="../img/favicon16.png" rel="icon" sizes="16x16" type="image/png"/>
  <style>
   :root { --image-max-width: 1000px; --page-max-width: 1200px; }
   body { font-family: -apple-system, BlinkMacSystemFont, "Segoe UI", Roboto, Helvetica, Arial, sans-serif; line-height: 1.6; color: #333; margin: 0; padding: 2.5em 1.5em; background-color: #fdfdfd; }
   .page { max-width: var(--page-max-width); margin: 0 auto; }
   .document-header { text-align: center; margin: 1.5em 0 2em; }
   .document-header h1 { font-size: 1.6em; line-height: 1.25; margin: 0; }
   .document-header h1 .title-line { display: block; }
   figure { margin: 2.5em 0; text-align: center; }
   figure img { width: 100%; max-width: var(--image-max-width); height: auto; border: 1px solid #ddd; border-radius: 4px; padding: 5px; box-sizing: border-box; background: #fff; }
   .main-text { text-align: justify; margin-bottom: 2em; }
   .main-text p { margin: 0 0 1em; }
   .main-text h2, .main-text h3 { text-align: left; margin: 1.3em 0 0.6em; }
   .references-section { border-top: 1px solid #ccc; padding-top: 1em; margin-top: 2em; font-size: 0.95em; }
   .references-section h2 { font-size: 1.2em; font-style: normal; margin: 0 0 0.6em; }
   .references-section ul { list-style: disc; padding-left: 1.5em; margin: 0.5em 0 0; }
   .references-section li { margin: 0.4em 0; }
   a { color: #0056b3; text-decoration: none; }
   a:hover { text-decoration: underline; }
  </style>
 </head>
 <body>
  <div class="page">
   <header class="document-header">
    <h1>
     <span class="title-line">
      Le cap de l’Inscription
     </span>
     <span class="title-line">
      Strates mat&#233;rielles et m&#233;morielles des premi&#232;res visites europ&#233;ennes sur la c&#244;te occidentale de l’Australie (1616–1822)
     </span>
    </h1>
   </header>
   <div class="main-text">
    <h2>
     Introduction
    </h2>
    <p>
     Situ&#233; sur la c&#244;te occidentale de l’Australie, &#224; l’entr&#233;e de la baie des Chiens-Marins (Shark Bay), le cap de l’Inscription constitue un lieu singulier de la g&#233;ographie historique maritime. Bien avant les arriv&#233;es europ&#233;ennes, ce littoral faisait partie des territoires parcourus et habit&#233;s par les premiers peuples aborig&#232;nes, qui entretenaient avec cet environnement c&#244;tier des relations anciennes, durables et structurantes.
    </p>
    <p>
     Si le toponyme cap de l’Inscription fut attribu&#233; par les navigateurs fran&#231;ais au d&#233;but du XIXᵉ si&#232;cle, le promontoire avait d&#233;j&#224; &#233;t&#233; abord&#233; par des marins hollandais au cours du si&#232;cle d’or n&#233;erlandais, dans le cadre des grandes navigations de la Compagnie n&#233;erlandaise des Indes orientales. Ces passages europ&#233;ens s’inscrivent ainsi dans une histoire plus longue, o&#249; se superposent, sur plus de deux si&#232;cles, les traces laiss&#233;es par plusieurs g&#233;n&#233;rations de navigateurs europ&#233;ens. &#192; travers des gestes r&#233;p&#233;t&#233;s d’inscription — plaques clou&#233;es &#224; des poteaux dress&#233;s dans la roche — le cap devient un rep&#232;re &#224; la fois nautique, m&#233;moriel et symbolique, r&#233;v&#233;lateur des pratiques d’exploration, de reconnaissance et d’appropriation de l’espace littoral.
    </p>
    <h3>
     Planche 1. 1616 — Dirk Hartog : l’inscription initiale
    </h3>
    <figure>
     <img alt="Illustration" src="rapport3_image1.png"/>
    </figure>
    <p>
     En 1616, le capitaine hollandais Dirk Hartog, commandant du navire Eendracht, aborde la c&#244;te occidentale de la Nouvelle-Hollande. Au sommet du cap, il fait fixer une assiette d’&#233;tain sur un poteau de bois plant&#233; dans une fissure de la roche. L’objet porte une inscription mentionnant le nom du navire, celui du capitaine et la date de l’escale.
    </p>
    <p>
     Ce geste, &#224; la fois simple et d&#233;lib&#233;r&#233;, constitue la plus ancienne trace mat&#233;rielle connue d’un d&#233;barquement europ&#233;en sur le littoral australien. L’inscription ne rel&#232;ve pas seulement du t&#233;moignage individuel : elle participe d’une culture maritime o&#249; la navigation s’inscrit physiquement dans l’espace, par des objets destin&#233;s &#224; durer et &#224; &#234;tre retrouv&#233;s.
    </p>
    <h3>
     Planche 2. 1697 — Willem de Vlamingh : substitution et continuit&#233;
    </h3>
    <figure>
     <img alt="Illustration" src="rapport3_image2.jpg"/>
    </figure>
    <p>
     Le 4 f&#233;vrier 1697, lors d’une exp&#233;dition command&#233;e par Willem de Vlamingh, la plaque laiss&#233;e par Hartog est retrouv&#233;e. Conscient de sa valeur historique, de Vlamingh la retire et la remplace par une nouvelle plaque d’&#233;tain. Sur celle-ci sont recopi&#233;es l’inscription originale ainsi qu’un r&#233;cit de son propre passage.
    </p>
    <p>
     La plaque de Hartog est rapport&#233;e &#224; Amsterdam, tandis que le cap conserve, sous une forme renouvel&#233;e, sa fonction de marqueur de pr&#233;sence europ&#233;enne.
    </p>
    <h3>
     Planche 3. 1801 — Jacques-F&#233;lix-Emmanuel Hamelin : restauration et nomination du lieu
    </h3>
    <figure>
     <img alt="Illustration" src="rapport3_image3.jpg"/>
    </figure>
    <p>
     En juillet 1801, lors de l’exp&#233;dition command&#233;e par Nicolas Baudin, le capitaine Jacques-F&#233;lix-Emmanuel Hamelin, &#224; la t&#234;te de la corvette le Naturaliste, intervient &#224; son tour sur le site. Constatant l’&#233;tat d&#233;grad&#233; des installations ant&#233;rieures, il fait dresser de nouveaux poteaux de bois au sommet du cap et y fait refixer la plaque de Vlamingh. Il ajoute &#233;galement une nouvelle inscription fran&#231;aise, grav&#233;e sur une feuille de plomb.
    </p>
    <p>
     Par cette intervention, le site est &#224; la fois restaur&#233; et r&#233;interpr&#233;t&#233;. L’acte mat&#233;riel s’accompagne d’une nomination explicite : le lieu prend d&#233;sormais le nom de cap de l’Inscription, consacrant aux yeux des Europ&#233;ens son statut de rep&#232;re historique et m&#233;moriel.
    </p>
    <p>
     Extraits du journal d’Hamelin:
    </p>
    <p>
     … Le mtre de timonerie m&#39;a fait son raport sur ce qu&#39;il a pu voir touchant la mar&#233;e et m&#39;a rapport&#233; un plat d&#39;&#233;tain applati sur lequel se lisait une inscription que laissa sur l&#39;ile Hartogs le navigateur commdt l&#39;Endraght en 1616 et celle que grava au dessous, en 1697, Vlaming commandant le Geelving.Il a trouv&#233; cette esp&#232;ce de m&#233;daille sur la pointe NE, tomb&#233;e au pied du poteau (pourri aujourd&#39;hui) sur lequel elle &#233;tait clou&#233;e autre fois…
    </p>
    <p>
     Si cette inscription eut encore tenu au poteau, j’eus fait un crime au ma&#238;tre de timonerie d’avoir, pr l&#39;en arracher, porter sur elle une main sacril&#232;ge, mais comme il l&#39;a trouv&#233;e sur la terre, expos&#233;e &#224; s&#39;y ensevelir par son seul poids, je lui ai su bon gr&#233; de l&#39;avoir apport&#233;e abord.
    </p>
    <p>
     J&#39;ai ordonn&#233; au mtre charpentier de pr&#233;parer de suite un poteau sur lequel je la ferai solidement clouer et je l&#39;enverrai planter au lieu o&#249; il y a 181 an le pla&#231;a le navigateur hollandais. Il me semble que de semblables monuments devraient toujours &#234;tre aussi respect&#233;s…
    </p>
    <p>
     Exp&#233;di&#233; &#224; 22heures mon canot sous l&#39;aspirant Duval Dailly pour porter &#224; lile Dirk Hartogs les naturalistes Bailly et Bellefin qui doivent y faire deux jours de recherches.
    </p>
    <p>
     Je l&#39;ai en m&#234;me tems charg&#233; de planter sur la cote orientale de la dite ile, dans un des points les plus remarquables, un poteau portant l&#39;inscription (sur une feuille de plomb) dont suit copie :[texte dispos&#233; dans un cercle] &quot;R&#233;publquefran&#231;. Exp&#233;dition de d&#233;couvertes, sous les ordres du Captaine de Vau Baudin. La corvette le Naturaliste;Captne Hamelin. 27 mdor an 9 (16 juillet 1801).
    </p>
    <p>
     Extraits du journal de Stanislas Levillain, assistant zoologist [les &#171;&#160;y&#160;&#187; correspondent de nos jours &#224; des &#171;&#160;i&#160;&#187;], pp.36-39
    </p>
    <p>
     Le 3 du dit. [3 Thermidor, 22 juillet 1801]
    </p>
    <p>
     …Le Cen. Letier [Le citoyen Le Thiers], chef de timonerie &amp; Bourgeois timonier, furent envoy&#233;e pour poser le pavillon &amp; la bouteille dont j’ay deja parl&#233;, &#233;tant arriv&#233;e sur la pointe N.de cette isle ils ont trouv&#233; une plaque de plomb sur lequel &#233;toit &#233;crit en hollandais ce qui suit cy contre – elle etoit detach&#233;e du bois sur laquelle elle avoit &#233;t&#233; pr&#233;c&#233;demmt.clou&#233;e. Le baton existoit encore ademy et etoit tenu entre deux rochers.
    </p>
    <p>
     Le Cen Letier [Le citoyen Le Thiers], en sen retournant &#224; bord porta cette plaque auCapne. [capitaine] qui en prie copie et la fit clouer de nouveau sur lemorceau de bois en y ajoutant un petit pavillon hollandais…
    </p>
    <figure>
     <img alt="Illustration" src="rapport3_image4.png"/>
    </figure>
    <p>
     Cette plaque &lt;arrondie&gt; de plomb &#224; &#233;t&#233; clou&#233;e avec des clous de cuivre sur un morceau de bois &lt;recouvert depeinture noire&gt;, et on en a charg&#233; le Cen. Bellefin medecin de la faire placer o&#251; bon luy semblera, l’invitant &#224; la mettre dans l’endroit &lt;la position&gt; le plus apparent possible
    </p>
    <p>
     …
    </p>
    <p>
     Copie de ce qui &#233;toit ecrit sur la plaque de plomb, trouv&#233;e sur la pointe N. de l’isle Dick Hartogs. Lattitude [blanc], longt [blanc].
    </p>
    <figure>
     <img alt="Illustration" src="rapport3_image5.png"/>
    </figure>
    <p>
     Transcription revue pour en améliorer la lisibilité (orthographe et syntaxe modernisées).
    </p>
    <p>
     Les citoyens Le Thiers, chef de timonerie, et Bourgeois, timonier, furent envoyés pour poser le pavillon et la bouteille dont j’ai déjà parlé [il s’agit d’une bouteille contenant des dépêches pour le commandant Baudin dans le cas où celui-ci passerait sur l’île].
    </p>
    <p>
     Étant arrivés sur la pointe nord de cette île, ils ont trouvé une plaque de plomb sur laquelle était écrit en hollandais ce qui suit ci-contre ; elle était détachée du bois sur lequel elle avait été précédemment clouée. Le bâton existait encore à demi et était tenu entre deux rochers.
    </p>
    <p>
     Le citoyen Le Thiers, en s’en retournant à bord, porta cette plaque au capitaine, qui en prit copie et la fit clouer de nouveau sur le morceau de bois, en y ajoutant un petit pavillon hollandais…
    </p>
    <p>
     Cette plaque de plomb a été clouée avec des clous de cuivre sur un morceau de bois , et l’on a chargé le citoyen Bellefin, médecin, de la faire placer où bon lui semblera, en l’invitant à la mettre dans l’endroit le plus apparent possible…
    </p>
    <p>
     Copie de ce qui était écrit sur la plaque de plomb trouvée sur la pointe nord de l’île Dick Hartog. Latitude [blanc], longitude [blanc].
    </p>    <h3>
     Planche 4. 1818 — Louis de Freycinet : circulation des objets et savoirs
    </h3>
    <figure>
     <img alt="Illustration" src="rapport3_image6.jpg"/>
    </figure>
    <p>
     En 1818, Louis de Freycinet, ancien officier du Naturaliste, revient au cap de l’Inscription dans le cadre de sa propre exp&#233;dition. Il retire la plaque de Vlamingh, qui est alors transf&#233;r&#233;e en France et int&#233;gr&#233;e aux collections nationales avant d’&#234;tre restitu&#233;e &#224; l’Australie en 1947.
    </p>
    <p>
     Cette intervention marque une nouvelle &#233;tape : les objets quittent le site pour entrer dans des circuits savants et institutionnels europ&#233;ens. Le cap demeure n&#233;anmoins un lieu de r&#233;f&#233;rence, inscrit dans un r&#233;seau transnational de savoirs, de collections et de m&#233;moires.
    </p>
    <h3>
     Planche 5. 1822 — Philip Parker King : le palimpseste achev&#233;
    </h3>
    <figure>
     <img alt="Illustration" src="rapport3_image7.jpg"/>
    </figure>
    <p>
     En 1822, le navigateur britannique Philip Parker King et son second, John Septimus&#160;Roe laissent &#224; leur tour la trace de leur passage en formant leurs noms &#224; l’aide de clous enfonc&#233;s dans le poteau &#233;rig&#233; par Hamelin. Ce geste, discret mais durable, s’ajoute aux marques ant&#233;rieures sans les effacer.
    </p>
    <p>
     &#192; ce stade, le cap de l’Inscription appara&#238;t comme un palimpseste mat&#233;riel, o&#249; se lisent, dans la superposition des inscriptions, les diff&#233;rentes phases de l’exploration europ&#233;enne de la c&#244;te australienne.
    </p>
   </div>
   <section class="references-section">
    <h2>
     R&#233;f&#233;rences
    </h2>
    <ul>
     <li>Journal de Hamelin, Thermidor An 9 [juillet 1801], Archives Nationales de France/MAR/5JJ/41</li>
     <li>Journal de Levillain, [3 Thermidor, 22 juillet 1801], Archives Nationales de France/MAR/5JJ/52. La transcription du journal peut être consultée sur le site The Baudin Legacy Project</li>
     <li><a href="https://baudin.sydney.edu.au/wp-content/uploads/2019/07/levillainANF5JJ52french.pdf" target="_blank" rel="noopener">https://baudin.sydney.edu.au/wp-content/uploads/2019/07/levillainANF5JJ52french.pdf</a></li>
     <li>WA Maritime Museum <a href="https://museum.wa.gov.au/research/research-areas/maritime-archaeology/batavia-cape-inscription/cape-inscription/hartog" target="_blank" rel="noopener">https://museum.wa.gov.au/research/research-areas/maritime-archaeology/batavia-cape-inscription/cape-inscription/hartog</a></li>
     <li>Gibbs, M., and B. Duncan (2015), <em>The Dirk Hartog Island Post Site: early European encounters with Australia and the establishment of a maritime cultural landscape</em>. <a href="https://www.researchgate.net/publication/286454867_The_Dirk_Hartog_Island_Post_Site_European_Encounters_with_Australia_and_the_Establishment_of_a_Maritime_Cultural_Landscape#pf8" target="_blank" rel="noopener">ResearchGate link</a>.</li>
    </ul>
   </section>
  </div>
 </body>
</html>
