<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <base href="/">
    <title>6. The relevance of the nomenclatures of d&rsquo;Entrecasteaux&rsquo;s and Baudin&rsquo;s voyages - French Names Along the Australian Coastline</title>
    <link rel="icon" type="image/png" sizes="32x32" href="img/favicon32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="img/favicon16.png">
    <link rel="stylesheet" href="css/nav.css">
    <style>

        @import url('https://fonts.googleapis.com/css2?family=Garamond:wght@400;700&family=Lato:wght@300;400&display=swap');
        :root { --nav-height: 72px; }
        * { box-sizing: border-box; }
        body { font-family: 'Lato', sans-serif; margin: 0; background-color: #999; color: #333; padding-top: var(--nav-height); }
        .container { max-width: 1200px; margin: 0 auto; padding: 16px; }
        .content-section { background-color: white; padding: clamp(28px, 4vw, 40px); margin-top: 10px; border-radius: 8px; box-shadow: 0 4px 8px rgba(0,0,0,0.1); min-height: 50vh; }
        .content-section h2 { font-family: 'Lato', sans-serif; font-size: 2.2rem; font-weight: 700; color: #333; border-bottom: 2px solid #0056b3; padding-bottom: 10px; margin: 0 0 18px 0; }
        .content-section p { line-height: 1.6; margin-bottom: 16px; }
        .section-subtitle {
            margin: 26px 0 14px 0;
            padding: 10px 14px;
            border-left: 5px solid #0a5db1;
            background: linear-gradient(90deg, #eef5ff 0%, #f8fbff 100%);
            border-radius: 6px;
            font-weight: 700;
            letter-spacing: 0.02em;
            color: #153a66;
        }
        .quote-block { margin: 18px 0; padding: 14px 16px; border-left: 4px solid #0056b3; background: #f4f8ff; border-radius: 6px; font-style: italic; color: #1f2f45; }
        .quote-block p { margin: 0 0 10px 0; }
        .quote-block p:last-child { margin-bottom: 0; }
        [data-lang] { display: none; }
        html[lang^="en"] [data-lang="en"],
        html[lang^="fr"] [data-lang="fr"] { display: block; }
        footer { background: #1f1f1f; color: #fff; text-align: center; padding: 20px; margin-top: 40px; }
        @media (max-width: 768px) { .content-section { padding: 24px; } .content-section h2 { font-size: 1.5rem; } .content-section p { font-size: 0.9rem; } }

    </style>
</head>
<body>
    <nav>
    <ul>
        <li><a href="index.html" id="nav-home" data-i18n="nav-home">Accueil</a></li>
        <li><a href="map.html" id="nav-map" data-i18n="nav-map">Carte</a></li>
        <li><a href="expert.html" id="nav-ai" data-i18n="nav-ai">Q&amp;R IA</a></li>
        <li><a href="resources.html" id="nav-resources" data-i18n="nav-resources">Ressources</a></li>
        <li><a href="presentation.html" id="nav-about" data-i18n="nav-about">A propos</a></li>
    </ul>
    <div class="lang-switcher">
        <button type="button" id="lang-fr" title="Passer en Fran&ccedil;ais">
            <img src="img/fr.svg" alt="Fran&ccedil;ais">
        </button>
        <button type="button" id="lang-en" title="Switch to English">
            <img src="img/au.svg" alt="English">
        </button>
    </div>
</nav>

    <main class="container">
        <div data-lang="en">
        <section class="content-section">
            <h2>6. The relevance of the nomenclatures of d&rsquo;Entrecasteaux&rsquo;s and Baudin&rsquo;s voyages <a href="findings.html" title="Back to Findings"><img src="img/up-arrow.svg" alt="Back to Findings" style="width:24px; vertical-align:middle; margin-left:8px; opacity:0.8;"></a></h2>
            <p>The nomenclatures of d&rsquo;Entrecasteaux&rsquo;s and of P&eacute;ron and Freycinet represent two differing intentions in their choices of place names. The former follows on from that of La P&eacute;rouse&rsquo;s voyage, where La P&eacute;rouse gave the places discovered by his expedition names relating mainly to the geography of the coast, to his officers and savants, and the course of the voyage. Similarly, d&rsquo;Entrecasteaux&rsquo;s names gave credit to the work and achievements of his crew and his two vessels, while, at the same time, in the midst of the revolutionary period, the commander did his best to avoid any controversial names with political connotations and outside the scope of the expedition itself. By contrast, P&eacute;ron and Freycinet created their nomenclature in honour of the French nation, its main actors, heroes and personalities of past centuries who were elevated to the rank of French national icons, and its new imperial dynasty. More generally, their nomenclature reflects the Napoleonic imperial dream, based chiefly on the development of a technocratic and scientific elite, and a national narrative filled with heroes and great men and women, victories and epic battles. Whilst d&rsquo;Entrecasteaux&rsquo;s nomenclature had not been challenged by the authorities of the time, that of P&eacute;ron and Freycinet was soon contested at various levels. For its part, the Ministry of the Interior was frustrated in as much as some influential public servants of the ministry were not included, while &lsquo;very obscure men were immortalised&rsquo; (probably a reference to relatively anonymous public servants such as Forestier, a human resources officer in the Ministry for the Navy and Colonies, who had been helpful to P&eacute;ron). Moreover, Freycinet had to justify why the high-ranking naval officer Gantheaume* had only been honoured with the name of a cape on the large island whose name was devoted to Decr&egrave;s* (today&rsquo;s Kangaroo Island). Freycinet explained his choice of that name in a letter written in June 1812 to Decr&egrave;s.</p>
            <blockquote class="quote-block">
                <p>&hellip;The name of Gantheaume has moreover been chosen as the name of the most illustrious general officer after that of the Minister who directs all the branches of this part of the public service. I think it is necessary to notify Your Excellence that the name of the Admiral has been applied, moreover, to an island of ten leagues circumference, which is situated on the north coast of New Holland at 120&deg; of longitude. However, Monseigneur, if it seems proper to you to omit from the nomenclature of &Icirc;le Decr&egrave;s the name of Cape Gantheaume, it will be straightforward to substitute another for it, because Monsieur P&eacute;ron in the first volume of the history of the voyage did not mention it. I could substitute that of Cape Jean Barth&hellip;</p>
            </blockquote>
            <p class="section-subtitle">Decr&egrave;s commented on the issue in a short note in the margin of the letter, with some humour:</p>
            <blockquote class="quote-block">
                <p>Even so Gantheaume has [like me] an island [named after him], I&rsquo;m glad to keep him [to keep also his name] in mine.</p>
            </blockquote>
            <p>Other obstacles postponed further publication of the volumes and atlas of the voyage: on the one hand, foreign scientists were not pleased, as eminent scientists such as Humboldt were not part of the nomenclature. On the other hand, publication was delayed following Napol&eacute;on&rsquo;s divorce from Jos&eacute;phine in 1810 to marry the Archduchess Marie Louise, the eldest daughter of the emperor of Austria, who became the new empress of the French (as, similarly, Marie Antoinette, Archduchess of Austria, had married Louis XVI). Consequently, in 1806, when working on the historical narrative of the voyage, P&eacute;ron selected the names of Jos&eacute;phine and her children as representatives of the imperial family, but, by 1810, when Freycinet was completing the account and the geographical atlas of the voyage for publication, it was Marie Louise who was the Empress of the French. From then on, and until 1814, Marie Louise was the representative, together with the child she had with Napol&eacute;on, of the imperial family. This added complication to the publication of Freycinet&rsquo;s atlas, which now included names that were no longer relevant.</p>
            <p class="section-subtitle">As Madame de Chastenay forthrightly explains in her memoirs about these various mishaps concerning the voyage&rsquo;s place names:</p>
            <blockquote class="quote-block">
                <p>The ministry refused to complete the publication of the expedition to Terra Australis, but did nothing, stood still and hampered any action. Several reasons contributed to that: the nomenclature of all the islands, capes, points and rocks was borrowed, no more, like before, from the almanac and the navigators, but from the imperial calendar and the Institut; foreign scientists were not happy about that. The name of M. de Humboldt did not receive a place in a work where the names of very obscure men were immortalised and, in a very bad form, the author refused to mention the names of public servants very influential in the Ministry of the Interior, which viewed them as being extremely central.</p>
                <p>But the biggest obstacle, during the reign of Marie-Louise, lay in the name of the living Josephine, and we know how insurmountable obstacles become when they are not altogether considered.</p>
            </blockquote>
            <p>P&eacute;ron and Freycinet&rsquo;s imperial nomenclature became even more inappropriate when Freycinet&rsquo;s nautical and geographical narrative that describes places and the atlas that positioned them were finally published, in 1815, after the Napoleonic regime had come to an end and the emperor had been sent into exile at St Helena. Freycinet, fully aware of the political inappropriateness of the place names following the restoration of the monarchy, attempted to justify the publication when he wrote:</p>
            <p>Before publishing the nautical part of the voyage myself and to continue P&eacute;ron&rsquo;s account, I would have liked to change a nomenclature that today the political and moral situation of France and Europe repels; but the first volume had already been on sale for several years, the second was impatiently awaited by a large number of subscribers and it was probably more important to satisfy the public than to suppress the rest of a book whose nomenclature, in the final analysis, cannot harm the nature or the importance of the facts.</p>
            <p>More controversially, the nomenclature failed to respect, in large sections, the European sacrosanct &lsquo;right of first discovery&rsquo; claimed by the British navigator Matthew Flinders, which granted him naming rights along parts of the southern coast of Australia. The disregard of this practice infuriated the British Admiralty. Consequently, more than half of P&eacute;ron and Freycinet&rsquo;s place names were removed from the nomenclature and replaced by British names during the colonisation of Australia. This prompted Charles de Fleurieu&rsquo;s great-nephew, Alphonse de Fleurieu, in the late nineteenth century, to lobby the British Government for the restitution of some names that related to features left unnamed by Flinders or by previous navigators. Of the 32 names Alphonse de Fleurieu sought to claim back in South Australia, eight were restored, among them Fleurieu Peninsula.</p>
            <p>Today, about half of the place names (360) from the d&rsquo;Entrecasteaux and Baudin expeditions are registered in an Australian English translation in the database of the Composite Gazetteer of Australia. They represent mostly the names of French scientists and of the ships&rsquo; crews. Other place names that have been retained generally have &lsquo;historical&rsquo; connotations. The following chapters provide an insight into the meanings and the significance of the initial 671 names given to places in Australia by the French. The choice of most of these names was determined by the authors&rsquo; commitment to laud the national esteem that the Napoleonic empire had restored. That their scheme backfired following the emperor&rsquo;s demise provides us with an example of the twists and turns of human history.</p>
        </section>
        </div>

        <div data-lang="fr">
        <section class="content-section">
            <h2>6. La pertinence des nomenclatures des voyages de d&rsquo;Entrecasteaux et de Baudin <a href="findings.html" title="Retour aux enseignements"><img src="img/up-arrow.svg" alt="Retour aux enseignements" style="width:24px; vertical-align:middle; margin-left:8px; opacity:0.8;"></a></h2>
            <p>Les nomenclatures de d&rsquo;Entrecasteaux, d&rsquo;une part, et de P&eacute;ron et Freycinet, d&rsquo;autre part, traduisent deux intentions diff&eacute;rentes dans le choix des noms de lieux. La premi&egrave;re prolonge celle du voyage de La P&eacute;rouse, o&ugrave; La P&eacute;rouse attribuait aux lieux reconnus par son exp&eacute;dition des noms se rapportant principalement &agrave; la g&eacute;ographie des c&ocirc;tes, &agrave; ses officiers et savants, ainsi qu&rsquo;au d&eacute;roulement du voyage. De m&ecirc;me, les noms donn&eacute;s par d&rsquo;Entrecasteaux rendent hommage au travail et aux r&eacute;alisations de son &eacute;quipage et de ses deux navires, tandis que, dans le contexte de la p&eacute;riode r&eacute;volutionnaire, le commandant s&rsquo;effor&ccedil;ait d&rsquo;&eacute;viter tout nom controvers&eacute; &agrave; connotation politique et hors du cadre propre de l&rsquo;exp&eacute;dition. &Agrave; l&rsquo;inverse, P&eacute;ron et Freycinet ont construit leur nomenclature en l&rsquo;honneur de la nation fran&ccedil;aise, de ses principaux acteurs, de ses h&eacute;ros et personnalit&eacute;s des si&egrave;cles pass&eacute;s &eacute;rig&eacute;s au rang d&rsquo;ic&ocirc;nes nationales fran&ccedil;aises, ainsi que de sa nouvelle dynastie imp&eacute;riale. Plus g&eacute;n&eacute;ralement, leur nomenclature refl&egrave;te le r&ecirc;ve imp&eacute;rial napol&eacute;onien, fond&eacute; principalement sur le d&eacute;veloppement d&rsquo;une &eacute;lite technocratique et scientifique et sur un r&eacute;cit national peupl&eacute; de h&eacute;ros, de grands hommes et femmes, de victoires et de batailles &eacute;piques. Alors que la nomenclature de d&rsquo;Entrecasteaux n&rsquo;avait pas &eacute;t&eacute; contest&eacute;e par les autorit&eacute;s de l&rsquo;&eacute;poque, celle de P&eacute;ron et Freycinet fut rapidement contest&eacute;e &agrave; plusieurs niveaux. De son c&ocirc;t&eacute;, le minist&egrave;re de l&rsquo;Int&eacute;rieur s&rsquo;en trouva contrari&eacute;, dans la mesure o&ugrave; certains hauts fonctionnaires influents n&rsquo;y figuraient pas, tandis que des &lsquo;hommes tr&egrave;s obscurs &eacute;taient immortalis&eacute;s&rsquo; (sans doute en r&eacute;f&eacute;rence &agrave; des agents relativement anonymes comme Forestier, responsable du personnel au minist&egrave;re de la Marine et des Colonies, qui avait aid&eacute; P&eacute;ron). En outre, Freycinet dut justifier pourquoi le haut officier de marine Gantheaume* n&rsquo;avait &eacute;t&eacute; honor&eacute; que par le nom d&rsquo;un cap sur la grande &icirc;le dont le nom &eacute;tait consacr&eacute; &agrave; Decr&egrave;s* (aujourd&rsquo;hui Kangaroo Island). Freycinet expliqua ce choix dans une lettre adress&eacute;e en juin 1812 &agrave; Decr&egrave;s.</p>
            <blockquote class="quote-block">
                <p>&hellip;Le nom de Gantheaume a d&rsquo;ailleurs &eacute;t&eacute; choisi comme celui du plus illustre officier g&eacute;n&eacute;ral apr&egrave;s celui du Ministre qui dirige toutes les branches de cette partie du service public. Je crois devoir pr&eacute;venir Votre Excellence que le nom de l&rsquo;Amiral a &eacute;t&eacute; appliqu&eacute;, en outre, &agrave; une &icirc;le de dix lieues de circonf&eacute;rence situ&eacute;e sur la c&ocirc;te nord de la Nouvelle-Hollande par 120&deg; de longitude. Toutefois, Monseigneur, s&rsquo;il vous para&icirc;t convenable d&rsquo;omettre du nomenclature de l&rsquo;&Icirc;le Decr&egrave;s le nom du cap Gantheaume, il sera facile de lui en substituer un autre, parce que Monsieur P&eacute;ron ne l&rsquo;a pas mentionn&eacute; dans le premier volume de l&rsquo;histoire du voyage. Je pourrais substituer celui de cap Jean Barth&hellip;</p>
            </blockquote>
            <p class="section-subtitle">Decr&egrave;s commenta la question dans une br&egrave;ve note en marge de la lettre, avec humour&nbsp;:</p>
            <blockquote class="quote-block">
                <p>Quand bien m&ecirc;me Gantheaume a [comme moi] une &icirc;le [qui porte son nom], je suis bien aise de le garder [de garder aussi son nom] dans la mienne.</p>
            </blockquote>
            <p>D&rsquo;autres obstacles retard&egrave;rent la poursuite de la publication des volumes et de l&rsquo;atlas du voyage&nbsp;: d&rsquo;une part, les savants &eacute;trangers se montraient m&eacute;contents, des scientifiques &eacute;minents comme Humboldt ne figurant pas dans la nomenclature. D&rsquo;autre part, la publication fut retard&eacute;e par le divorce de Napol&eacute;on et Jos&eacute;phine en 1810, afin d&rsquo;&eacute;pouser l&rsquo;archiduchesse Marie-Louise, fille a&icirc;n&eacute;e de l&rsquo;empereur d&rsquo;Autriche, devenue la nouvelle imp&eacute;ratrice des Fran&ccedil;ais (de m&ecirc;me, en un sens, que Marie-Antoinette, archiduchesse d&rsquo;Autriche, avait &eacute;pous&eacute; Louis XVI). En cons&eacute;quence, en 1806, lorsque P&eacute;ron travaillait au r&eacute;cit historique du voyage, il avait choisi les noms de Jos&eacute;phine et de ses enfants comme repr&eacute;sentants de la famille imp&eacute;riale; mais, en 1810, lorsque Freycinet achevait le r&eacute;cit et l&rsquo;atlas g&eacute;ographique en vue de la publication, c&rsquo;&eacute;tait Marie-Louise qui &eacute;tait imp&eacute;ratrice des Fran&ccedil;ais. D&egrave;s lors, et jusqu&rsquo;en 1814, Marie-Louise devint, avec l&rsquo;enfant qu&rsquo;elle eut de Napol&eacute;on, la repr&eacute;sentante de la famille imp&eacute;riale. Cela ajouta une difficult&eacute; suppl&eacute;mentaire &agrave; la publication de l&rsquo;atlas de Freycinet, qui comportait d&eacute;sormais des noms devenus inopportuns.</p>
            <p class="section-subtitle">Comme l&rsquo;explique sans d&eacute;tour Madame de Chastenay dans ses m&eacute;moires &agrave; propos de ces d&eacute;boires relatifs aux noms de lieux du voyage&nbsp;:</p>
            <blockquote class="quote-block">
                <p>Le minist&egrave;re refusa d&rsquo;achever la publication de l&rsquo;exp&eacute;dition en Terre Australe, mais ne fit rien, resta immobile et entrava toute action. Plusieurs raisons y contribu&egrave;rent&nbsp;: la nomenclature de toutes les &icirc;les, caps, pointes et rochers n&rsquo;&eacute;tait plus emprunt&eacute;e, comme auparavant, &agrave; l&rsquo;almanach et aux navigateurs, mais au calendrier imp&eacute;rial et &agrave; l&rsquo;Institut; les savants &eacute;trangers s&rsquo;en offusquaient. Le nom de M. de Humboldt ne re&ccedil;ut pas de place dans un ouvrage o&ugrave; l&rsquo;on immortalisait des hommes tr&egrave;s obscurs et o&ugrave;, de surcro&icirc;t, l&rsquo;auteur refusait de nommer des fonctionnaires tr&egrave;s influents du minist&egrave;re de l&rsquo;Int&eacute;rieur, qui les tenait pour extr&ecirc;mement centraux.</p>
                <p>Mais le plus grand obstacle, sous le r&egrave;gne de Marie-Louise, r&eacute;sidait dans le nom de la vivante Jos&eacute;phine, et l&rsquo;on sait combien les obstacles deviennent insurmontables lorsqu&rsquo;ils ne sont pas pleinement pris en consid&eacute;ration.</p>
            </blockquote>
            <p>La nomenclature imp&eacute;riale de P&eacute;ron et Freycinet devint plus inappropri&eacute;e encore lorsque le r&eacute;cit nautique et g&eacute;ographique de Freycinet, qui d&eacute;crit les lieux, ainsi que l&rsquo;atlas qui les situait, furent enfin publi&eacute;s en 1815, apr&egrave;s la chute du r&eacute;gime napol&eacute;onien et l&rsquo;exil de l&rsquo;empereur &agrave; Sainte-H&eacute;l&egrave;ne. Freycinet, pleinement conscient de l&rsquo;inopportunit&eacute; politique de ces noms apr&egrave;s la Restauration monarchique, tenta de justifier la publication en &eacute;crivant&nbsp;:</p>
            <p>Avant de publier moi-m&ecirc;me la partie nautique du voyage et de continuer le r&eacute;cit de P&eacute;ron, j&rsquo;aurais voulu changer une nomenclature que repoussent aujourd&rsquo;hui la situation politique et morale de la France et de l&rsquo;Europe; mais le premier volume &eacute;tait en vente depuis plusieurs ann&eacute;es, le second &eacute;tait impatiemment attendu par un grand nombre de souscripteurs, et il importait sans doute davantage de satisfaire le public que de supprimer le reste d&rsquo;un livre dont la nomenclature, en d&eacute;finitive, ne saurait nuire &agrave; la nature ni &agrave; l&rsquo;importance des faits.</p>
            <p>Plus controvers&eacute;e encore fut l&rsquo;atteinte, sur de larges portions, au sacro-saint droit europ&eacute;en de la &lsquo;premi&egrave;re d&eacute;couverte&rsquo; revendiqu&eacute; par le navigateur britannique Matthew Flinders, qui lui conf&eacute;rait des droits de d&eacute;nomination sur certaines parties de la c&ocirc;te m&eacute;ridionale de l&rsquo;Australie. Le non-respect de cette pratique irrita l&rsquo;Amiraut&eacute; britannique. En cons&eacute;quence, plus de la moiti&eacute; des noms de lieux de P&eacute;ron et Freycinet furent supprim&eacute;s de la nomenclature et remplac&eacute;s par des noms britanniques lors de la colonisation de l&rsquo;Australie. Cela conduisit le petit-neveu de Charles de Fleurieu, Alphonse de Fleurieu, &agrave; intervenir aupr&egrave;s du gouvernement britannique, &agrave; la fin du XIXe si&egrave;cle, afin d&rsquo;obtenir la restitution de certains noms relatifs &agrave; des lieux laiss&eacute;s sans nom par Flinders ou par des navigateurs ant&eacute;rieurs. Sur les 32 noms qu&rsquo;Alphonse de Fleurieu revendiquait en Australie-M&eacute;ridionale, huit furent r&eacute;tablis, dont celui de la p&eacute;ninsule Fleurieu.</p>
            <p>Aujourd&rsquo;hui, environ la moiti&eacute; des noms de lieux (360) issus des exp&eacute;ditions de d&rsquo;Entrecasteaux et de Baudin sont enregistr&eacute;s, sous une traduction en anglais australien, dans la base du Composite Gazetteer of Australia. Ils correspondent principalement &agrave; des noms de savants fran&ccedil;ais et de membres des &eacute;quipages. Les autres noms conserv&eacute;s ont g&eacute;n&eacute;ralement une connotation &lsquo;historique&rsquo;. Les chapitres suivants donnent un aper&ccedil;u du sens et de la port&eacute;e des 671 noms initiaux donn&eacute;s par les Fran&ccedil;ais &agrave; des lieux en Australie. Le choix de la plupart de ces noms fut d&eacute;termin&eacute; par la volont&eacute; de leurs auteurs de magnifier le prestige national que l&rsquo;Empire napol&eacute;onien avait restaur&eacute;. Le fait que ce projet se soit retourn&eacute; contre eux apr&egrave;s la chute de l&rsquo;empereur offre un exemple des d&eacute;tours et retournements de l&rsquo;histoire humaine.</p>
        </section>
        </div>
    </main>

    <div data-include-footer></div>

    <script src="js/translations.js?v=20241012"></script>
    <script src="js/main.js?v=20241012"></script>
</body>
</html>
