[
  {
    "code": "Entre01",
    "expedition": "D'Entrecasteaux",
    "state": "Tas",
    "frenchName": "Port du Sud",
    "variantName": "",
    "ausEName": "Rocky Bay",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.57255,
    "lon": 146.8995,
    "characteristic_fr": "Port nommé en référence à sa situation géographique dans la Baie de la Recherche. Les roches et récifs caractéristiques du Port du Sud — auxquels fait écho son nom actuel, Rocky Bay — furent relevés par les officiers, qui baptisèrent celui situé à l’entrée du port 'La Perle' (April 1792). Jouvency* fut chargé de les cartographier (planche 6 de l’Atlas)",
    "characteristic": "Named with reference to its geographical location in Recherche Bay. The characteristic rocks and reefs in Port du Sud—reflected in its present-day name, Rocky Bay—were recorded by the officers, who named the one at the entrance to the harbour 'the Pearl' (April 1792). Jouvency* was in charge of charting them (plate 6 of the Atlas).",
    "history_fr": "En avril 1792, l’officier M. de Saint-Aignan, aux commandes d’une embarcation chargée d’une mission de reconnaissance du port, découvrit un ruisseau d’eau douce, découverte particulièrement opportune pour le ravitaillement en eau potable des équipages. Il observa également des traces de présence autochtone : des restes de repas (coquilles d’huîtres et de moules, morceaux de bois brûlés) ainsi que quelques cabanes ou huttes faites d’écorces d’arbres, formant “une espèce de cloche” (d’Entrecasteaux, pp. 50, 51, 53). Pour sa part, d’Entrecasteaux note que “quand le temps permettoit d’envoyer jeter la seine dans le port du Sud, on étoit presque toujours assuré de ramener des bateaux pleins de poissons de grandes et de belles espèces” (p. 59), et que, même en été, le port présente “l’avantage inappréciable de fournir une grande abondance de très-bonne eau” (p. 228).",
    "history": "In April 1792, Officer M. de Saint-Aignan, on a harbor reconnaissance, discovered a fresh stream of water—vital for the crews’ supply—as well as traces of Indigenous presence, including meal remains and bark huts shaped 'like a kind of bell' (d’Entrecasteaux, pp. 50–53). For both commander and crew, Port du Sud offered a much-needed respite after weeks of hardship at sea. D’Entrecasteaux added that Port du Sud yielded abundant fish and, even in summer, offered the priceless advantage of plentiful fresh water (pp. 59, 228).",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810782/representativeImage",
    "mapTitle_fr": "Plan du port du sud, de la baie de la Recherche située à l'entrée méridionale du Canal Dentrecasteaux / levé par Jouvency, ingénieur. géographe en 1793, in \r\nAtlas du voyage de Bruny-Dentrecasteaux, 1807,\r\n",
    "mapTitle_en": "Plan of the south port, of Recherche Bay located at the southern entrance of the D'Entrecasteaux Channel / surveyed by Jouvency, engineer geographer in 1793, in Atlas du voyage de Bruny-Dentrecasteaux, 1807,\r\nSource: National Library of Australia\n",
    "origin_fr": "",
    "detailsLink": "Entre01F.html",
    "detailsLink_en": "Entre01E.html"
  },
  {
    "code": "Entre02",
    "expedition": "D'Entrecasteaux",
    "state": "Tas",
    "frenchName": "Port du Nord",
    "variantName": "",
    "ausEName": "Pigsties Bay",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.53153,
    "lon": 146.90076,
    "characteristic_fr": "Nommé en référence à sa situation géographique dans la Baie de la Recherche.",
    "characteristic": "Named with reference to its geographical location in Recherche Bay.",
    "history_fr": "L’expédition mouilla en 1792 dans le Port du Nord, que D’Entrecasteaux considérait comme le site le plus approprié pour effectuer les réparations des navires, en raison de son abri, contrairement aux baies plus exposées situées plus au nord-est dans la baie de la Recherche. Près de l’ancrage, le jardinier Lahaye* (ou Lahaie) installa un petit potager destiné à fournir des légumes frais pour les longs voyages en mer, qui échoua cependant en raison d’un semis trop tardif. Parallèlement, les astronomes des deux navires installèrent sur le rivage des tentes pour y descendre leurs instruments et calculer des distances angulaires entre la Lune et d’autres astres.\n",
    "history": "In 1792, the expedition anchored in Port du Nord, which D’Entrecasteaux considered the most suitable site for refitting the ships, given its sheltered conditions compared with the The expedition anchored in Port du Nord, which D’Entrecasteaux considered the most suitable site for refitting the ships, given its sheltered conditions compared with the more exposed bays further northeast in Recherche Bay. Near the anchorage, the gardener Lahaye* (or Lahaie) established a small vegetable plot intended to provide fresh produce for long sea voyages, though it later failed owing to the late sowing of seeds. At the same time, the astronomers from both vessels erected adjacent observatories on the shore to facilitate astronomical observations and and calculate angular distances between the Moon and other celestial bodies..",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810678/representativeImage",
    "mapTitle_fr": "Plan du port du nord, de la baie de la Recherche située à l'entrée méridionale du Canal Dentrecasteaux / levé par Jouvency, ingénieur. géographe et Beautemps-Beaupré en 1792, in \nAtlas du voyage de Bruny-Dentrecasteaux, 1807,\nSource: National Library of Australia",
    "mapTitle_en": "Plan of the north port, of Recherche Bay located at the southern entrance of the D'Entrecasteaux Channel / surveyed by Jouvency, engineer geographer and Beautemps-Beaupre in 1792, in Atlas du voyage de Bruny-Dentrecasteaux, 1807,\r\nSource: National Library of Australia",
    "origin_fr": "",
    "detailsLink": "Entre02F.html",
    "detailsLink_en": "Entre02E.html"
  },
  {
    "code": "Entre03",
    "expedition": "D'Entrecasteaux",
    "state": "Tas",
    "frenchName": "Baie de la Recherche",
    "variantName": "",
    "ausEName": "Recherche Bay ",
    "indigenousName": "Laylatiya",
    "indigenousLanguage": "palawa (Tasmanian)",
    "lat": -43.55242,
    "lon": 146.90203,
    "characteristic_fr": "Nommée d’après le premier vaisseau de l’expédition, La Recherche, dont le nom faisait directement allusion à la mission principale du voyage : partir à la recherche de l’expédition La Pérouse, dont la France était sans nouvelles. Ce navire, réaménagé et reclassé comme frégate à trois mâts pour le voyage, mesurait environ 36 mètres de long pour 9,10 mètres de large, avec un tirant d’eau inférieur à 2,5 mètres. L’équipage, fort de cent treize hommes au moment du départ de l’expédition, était placé sous le commandement d’Antoine Raymond Joseph de Bruni d’Entrecasteaux*.",
    "characteristic": "Named after the expedition’s first vessel, La Recherche (the seeker), an allusion to the voyage’s principal mission to search for the missing La Pérouse. The vessel, formerly la Truite (The Trout), was built in 1787 and was used mainly for transporting wood for use in construction. Refitted and reclassified as a three-masted frigate for the voyage, the ship measured approximately 36 meters in length and 9.10 meters in width, with a draught of less than 2.5 meters. The crew, numbering one hundred and thirteen men at the time of the expedition’s departure, was under the command of Antoine Raymond Joseph de Bruni d’Entrecasteaux.",
    "history_fr": "La baie, délimitée au nord par le Port du Nord et au sud par le Port du Sud, fut la première ‘découverte’ de l’expédition. Elle fut visitée à deux reprises : une première fois du 21 avril au 16 mai 1792, puis une seconde fois du 21 janvier au 13 février 1793.\r\nD’Entrecasteaux considérait la baie de la Recherche comme un véritable havre, “l’un des plus commodes et des plus sûrs”. Sur ses rivages, les naturalistes collectaient plantes, poissons et oiseaux encore inconnus d’eux. Lors de la seconde halte en 1793, les Français rencontrèrent les habitants aborigènes, avec lesquels ils échangèrent dans une atmosphère décrite comme chaleureuse, cordiale, et même joyeuse. Les habitants proposèrent aux naturalistes de goûter leur cuisine (oreilles de mer et coquillage cuits sur des braises), laissèrent leurs enfants se faire porter par les visiteurs et, en retour, les Français invitèrent l’un d’entre eux à bord de La Recherche pour lui faire visiter le navire.",
    "history": "The bay, bounded to the north by Port du Nord and to the south by Port du Sud, was the first “discovery” of the expedition. It was visited twice: first from 21 April to 16 May 1792, and again from 21 January to 13 February 1793.\n\nD’Entrecasteaux regarded Recherche Bay as a true haven, “one of the most practical and safest.” Along its shores, the naturalists collected plants, fish, and birds previously unknown to them. During the second stop in 1793, the French met the Aboriginal inhabitants in encounters described as warm, cordial, and even joyful. The inhabitants offered the naturalists a taste of their meal (abalone and shellfish roasted on the embers), allowed their children to be carried by the visitors, and, in return, the French invited one of them aboard La Recherche to visit the ship.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "\n \nThe three- masted frigate la Recherche, after the watercolour by Frédéric Roux, 1828.\nIn Album de Famille : vie maritime et militaire de M. le comte Philibert Willaumez from the Amiral Willaumez. Plate 17.\nSource and photo credits: © Musée national de la Marine/P.Dantec\nInv.: J1102\nWith the support of the Musée National de la Marine (Paris)\n",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "Baie de la Recherche, Port du Sud et Port du Nord, indiquant les emplacements où les navires mouillèrent et où furent installés les observatoires, extrait de la carte Carte particulière du Canal Dentrecasteaux…. Par C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 4. Source : National Library of Australia,\n",
    "mapTitle_en": "Baie de la Recherche, Port du Sud and Port du Nord showing the locations where the vessels anchored and where the observatories were situated, section of the map ‘Carte particulière du Canal Dentrecasteaux …’. By Beautemps-Beaupré, C.-F., in Atlas du voyage de Bruny-Dentrecasteaux, 1807, Op. cit., Plate 4. Source: National Library of Australia.",
    "origin_fr": "",
    "detailsLink": "Entre03F.html",
    "detailsLink_en": "Entre03.html"
  },
  {
    "code": "Entre04",
    "expedition": "D'Entrecasteaux",
    "state": "Tas",
    "frenchName": "Iles Stériles",
    "variantName": "",
    "ausEName": "Sterile Island  (the Actaeon Island Group)",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.55196,
    "lon": 146.99405,
    "characteristic_fr": "Le choix de nommer ce groupe d’îles et d’îlots, pourtant couverts d’herbes touffues et de buissons, “îles Stériles” reflète surtout le regard des explorateurs européens, pour qui un paysage stérile désignait un espace inhospitalier à l’agriculture et à l’installation humaine, sans pour autant être dépourvu de végétation ni de vie naturelle.",
    "characteristic": "The decision to name this group of islands and islets, despite being covered with thick grasses and bushes, the ‘Sterile Islands’ reflects above all the perspective of European explorers, for whom a sterile landscape signified a space inhospitable to agriculture and human settlement, though not necessarily devoid of vegetation or natural life.",
    "history_fr": "Les îles Stériles et les rochers avoisinants, situés à la sortie de la baie de la Recherche, représentaient un danger pour l’équipage, qu’ils contournèrent en longeant la côte vers le nord afin de passer au vent de ces îles.",
    "history": "The Sterile Islands and the surrounding rocks, located at the entrance of Recherche Bay, posed a danger to the crew, who skirted them by following the coast northward in order to pass to windward of these islands.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "Îles Stériles and Rocher Blanc, section of the map ‘Carte particulière du Canal Dentrecasteaux …’.\nBy Beautemps-Beaupré, C.-F., Par C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 4. Source : National Library of Australia,",
    "mapTitle_en": "Îles Stériles and Rocher Blanc, section of the map ‘Carte particulière du Canal Dentrecasteaux …’. By Beautemps-Beaupré, C.-F., in Atlas du voyage de Bruny-Dentrecasteaux, 1807, Op. cit., Plate 4. Source: National Library of Australia.",
    "origin_fr": "",
    "detailsLink": "Entre04F.html",
    "detailsLink_en": "Entre04E.html"
  },
  {
    "code": "Entre05",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Rocher Blanc",
    "variantName": "",
    "ausEName": "Blanche Rock (the Actaeon Island Group)",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.48894,
    "lon": 147.00519,
    "characteristic_fr": "Blanche Rock est un îlot qui s’élève à une hauteur de 14 mètres au-dessus du niveau de la mer. Ses flancs, presque verticaux et constitués de dolérite d’un gris foncé, mènent à un sommet plat. Une végétation clairsemée s’est installée sur sa minuscule surface supérieure. On peut supposer que la couleur blanche evoquée par les voyageurs français provient des fientes des oiseaux nichant sur le rocher.",
    "characteristic": "Blanche Rock is an islet that rises 14 meters above sea level. Its sides, almost vertical and composed of dark grey dolerite, lead up to a flat summit. Sparse vegetation has taken hold on its tiny upper surface. We can assume that the white color mentioned by French voyagers was the result of droppings from the birds nesting on the rock.",
    "history_fr": "Le rocher représentait un danger pour l’équipage, qu’il contournèrent en 1792 en longeant la côte vers le nord afin de passer à son vent. ",
    "history": "The rock represented a danger for the crew, which they avoided in 1792 by sailing along the coast northward in order to pass to windward of it.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "Blanche Rock  Google Earth",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "Rocher Blanc, section de la carte ‘Carte particulière du Canal Dentrecasteaux …’.\nBy Beautemps-Beaupré, C.-F., Par C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 4. Source : National Library of Australia,",
    "mapTitle_en": "Rocher Blanc, section of the map ‘Carte particulière du Canal Dentrecasteaux …’. By Beautemps-Beaupré, C.-F., in Atlas du voyage de Bruny-Dentrecasteaux, 1807, Op. cit., Plate 4. Source: National Library of Australia.",
    "origin_fr": "",
    "detailsLink": "Entre05F.html",
    "detailsLink_en": "Entre05E.html"
  },
  {
    "code": "Entre06",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Anse des Ormiers",
    "variantName": "",
    "ausEName": "Little Lagoon Beach",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.53846,
    "lon": 146.923,
    "characteristic_fr": "La baie constitue, avec Southport, la région habitée la plus méridionale de l’Australie. Le nom Anse des Ormiers reflète l’abondance de mollusques marins tels que l’ormeau (ou ormier), qui étonna les membres de l'equipage . À l’époque, il était fréquent de nommer un lieu en référence aux espèces animales ou végétales qui caractérisaient son environnement. Ainsi, en 1789, le capitaine John Henry Cox découvrit des huîtres dans une baie profonde de l’île Maria et la baptisa “Oyster Bay”.",
    "characteristic": "The bay forms, together with Southport, Australia's most southerly inhabited region.\r\nThe name Anse des Ormiers reflect the abundance there of marine molluscs such as abalone (‘Ormiers' or ormeaux in French) that astonished the French party visiting these coastal areas.  It was common practice to name a place after the dominant live forms inhabiting particular geographic locations. For example, in 1789, Captain John Henry Cox found oysters in a deep bay of Maria Island and named it ‘Oyster Bay’. ",
    "history_fr": "Au cours de leur excursion d'avril 1792 autour de la Baie de la Recherche, plusieurs membres de l’équipage, parmi lesquels le botaniste Labillardière et le jardinier Lahaye, atteignirent les rives de 'la lagune des Cygnes noirs' (Blackswan Lagoon), située juste en arrière de l’anse des Ormiers que limite un long cordon littoral. Labillardiere la decrivit comme “un grand lac qui communique avec la mer par une ouverture d’environ quarante mètres de large”. Fasciné par ce paysage, lui et ses compagnons entreprirent de la franchir à gué. Mais très vite, ils durent renoncer : ses eaux, trop profondes en leur centre, rendaient la traversée impossible. Peut-être était-ce près de ce lagon que le chirurgien-major de l’Espérance, Joannet, pensant poser le pied sur un terrain sûr, s’enfonça soudain dans une mare profonde. Labillardière raconte : « Il disparut aussitôt ; heureusement, il savait nager. »",
    "history": "In April 1792, during an excursion around Recherche Bay, several members of the crew — among them the botanist Labillardière and the gardener Lahaye — made their way to the shores of Blackswan Lagoon, lying just behind Ormiers Cove and its long sweep of sandy barrier. Labillardière described it as “a vast lake, opening to the sea through a channel some forty meters wide.” Captivated by the scene, he and his companions tried to wade across, but their attempt was quickly abandoned: the waters deepened treacherously at the center, making the passage impossible. Perhaps it was near this lagoon that the surgeon-major of the Espérance, Joannet, thinking he was stepping on solid ground, suddenly sank into a deep pool. Labillardière recounts: “He disappeared at once; fortunately, he knew how to swim.”",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage ",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre06F.html",
    "detailsLink_en": "Entre06E.html"
  },
  {
    "code": "Entre07",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Baie des Moules",
    "variantName": "",
    "ausEName": "Southport Lagoon",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.443547,
    "lon": 146.9731,
    "characteristic_fr": "La baie — en réalité le cordon littoral qui ferme la lagune de Southport — tire son nom de l’abondance de moules et de coquillages, qui surprit les Français.",
    "characteristic": "The bay — in fact the coastal barrier enclosing the Southport lagoon — owes its name to the profusion of mussels and shells, whose abundance astonished the French explorers.",
    "history_fr": "En février 1793, le lieutenant Saint-Aignan et l’hydrographe Beautemps-Beaupré remarquèrent que des batiments (navires) de taille moyenne pouvaient s’abriter de tout type de vent dans la Baie des Moules, à condition d’ancrer derrière deux îlots ou rochers, aujourd’hui connus sous le nom d’îles Pelican dans la baie Deephole, dans des eaux de 4 à 5 brasses de profondeur sur un fond sablonneux.",
    "history": "In February 1793, Lieutenant Saint-Aignan and the hydrographer Beautemps-Beaupré noticed that medium sized vessels could seek shelters from any kind of wind in the Baie des Moules, if they anchored behind two islets or rocks, now known as Pelican Islands in Deephole Bay, in water 4 or 5 fathoms deep and with a sandy bottom. ",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "Croquis de la Baie des moules. Par Beautemps-Beaupré, C.-F.  Par C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 6. Source : National Library of Australia,.",
    "mapTitle_en": "Sketch of the Baie des moules. By Beautemps-Beaupré, C.-F. In Atlas du voyage de Bruny-Dentrecasteaux, 1807, Plate 6. Source: National Library of Australia.",
    "origin_fr": "",
    "detailsLink": "Entre07F.html",
    "detailsLink_en": "Entre07E.html"
  },
  {
    "code": "Entre08",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Pointe Rossel",
    "variantName": "",
    "ausEName": "Rossel Point ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.44248,
    "lon": 147.01587,
    "characteristic_fr": "La pointe nord-est de la Baie des Moules a été nommée après Élisabeth-Paul-Édouard de Rossel (1765–1829), l’officier chargé de diriger les observations astronomiques de l’expédition. Rossel avait été choisi par d’Entrecasteaux car il avait auparavant servi avec distinction sous son commandement sur la Résolution. En décembre 1794, Rossel devint le dernier commandant de l’expédition et l’éditeur de son récit.",
    "characteristic": "The northeast point of the Baie des Moules was named after Élisabeth-Paul-Édouard de Rossel (1765–1829), the officer who was responsible for directing the expedition’s astronomical observations. Rossel had been chosen by d’Entrecasteaux*, as he had previously served with distinction under his command on the Résolution. In December 1794, Rossel became the last commander of the expedition and the editor of its account.",
    "history_fr": "À la baie de la Recherche, en avril 1792, Rossel ne put observer, à cause du mauvais temps, qu’une seule éclipse du premier satellite de Jupiter et un nombre limité de distances lunaires avec le Soleil et les étoiles. Lors du second passage de l’expédition à la Terre de Van Diemen, il espérait observer deux nouvelles éclipses, les 15 et 16 février 1793, pour affiner la localisation des côtes, mais le ciel couvert l’en empêcha. Rossel utilisait les éclipses des lunes de Jupiter comme une horloge céleste : en comparant l’heure observée à celle calculée pour le méridien de Paris, il obtenait un décalage temporel qu’il convertissait ensuite en longitude (une heure correspondant à 15 degrés de rotation terrestre).\n",
    "history": "At Recherche Bay in April 1792, Rossel was able to observe only a single eclipse of Jupiter’s first satellite and a limited number of lunar distances with the Sun and stars, due to bad weather. During the expedition’s second visit to Van Diemen’s Land, he hoped to observe two additional eclipses on 15 and 16 February 1793 to refine coastal positions, but overcast skies prevented him from doing so. Rossel used the eclipses of Jupiter’s moons as a celestial clock: by comparing the observed time with the theoretical time calculated for the Paris meridian, he determined a temporal offset, which he then converted into longitude (one hour corresponding to 15 degrees of Earth’s rotation).\n",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "https://upload.wikimedia.org/wikipedia/commons/2/20/%C3%89lisabeth-Paul-%C3%89douard_de_Rossel_%281765%E2%80%931829%29.jpg",
    "other_link": "Portrait of De Rossel (Elisabeth-Paul-Edouard), lithography, by Boilly, J. 1823\nSource: Museum National d’Histoire Naturelle \nhttps://bibliotheques.mnhn.fr/medias/doc/EXPLOITATION/IFD/MNHN_PO1309/institut-royal-de-france-de-rossel\n\n\n",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "Croquis de la Baie des moules, avec la pointe Rossel sur le côté NE de la baie. Par Beautemps-Beaupré, C.-F.  Par C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 6. Source : National Library of Australia,",
    "mapTitle_en": "Sketch of the Baie des moules, with pointe Rossel on the NE side of the bay. By Beautemps-Beaupré, C.-F. In Atlas du voyage de Bruny-Dentrecasteaux, 1807, Plate 6.",
    "origin_fr": "",
    "detailsLink": "Entre08F.html",
    "detailsLink_en": "Entre08E.html"
  },
  {
    "code": "Entre09",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Cap Bruny",
    "variantName": "",
    "ausEName": "Cape Bruny ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.49565,
    "lon": 147.14634,
    "characteristic_fr": "Le cap Bruny marque l’extrémité sud de l’île Bruny, qui borde la rive orientale du canal d’Entrecasteaux. Le cap, l’île et le canal tiennent tous leur nom du commandant de l’expédition, Antoine Bruny d’Entrecasteaux, en hommage à son remarquable leadership dans un contexte particulièrement difficile, à la fois en raison des incertitudes propres à l’exploration de terres inconnues, et des tensions internes liées aux divergences politiques de l’équipage ainsi qu’aux rivalités entre officiers, géographes et les naturalistes, ces derniers considerant que leurs travaux etaient relégués au second plan au profit des premiers.",
    "characteristic": "Cape Bruny marks the southern tip of Bruny Island, which borders the eastern shore of the D’Entrecasteaux Channel. The cape, the island, and the channel all bear the name of the expedition’s commander, Antoine Bruny d’Entrecasteaux, in tribute to his remarkable leadership in a particularly challenging context — not only because of the uncertainties inherent in exploring unknown lands, but also due to internal tensions arising from political divisions within the crew and rivalries between officers, geographers, and naturalists, the latter feeling that their work was being relegated to the background in favor of the former.",
    "history_fr": "Sous l'Ancien Régime, il était d’usage, parmi la noblesse et la grande bourgeoisie terrienne, d’ajouter au nom de famille celui du château ou des terres possédées et habitées, précédé de la préposition de, ou d’ devant une voyelle (« de »). Dans le cas du commandant, la famille Bruny possédait le marquisat d’Entrecasteaux, en Provence.",
    "history": "Under the Ancien Régime, it was common practice among the nobility and the landed gentry to attach to their family name that of the château or the land they owned and occupied, preceeded by the preposition de, or d’ before a vowel, (of). In the commanders case, the Bruny family owned the marquisate of Entrecasteaux in Provence.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "‘Amiral Bruni d’Entrecasteaux’. Photographic reproduction from an oil portrait provided by Mr Lubas’.\nSource :  Bibliothèque nationale de France, département Société de Géographie, SG PORTRAIT-10188\nhttp://catalogue.bnf.fr/ark:/12148/cb40588162r\n",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre09F.html",
    "detailsLink_en": "Entre09E.html"
  },
  {
    "code": "Entre10",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Baie Mauvaise",
    "variantName": "",
    "ausEName": "Cloudy Bay ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.45333,
    "lon": 147.22566,
    "characteristic_fr": "La baie Mauvaise, située sur la côte sud de l’île Bruny, dut son nom à la mauvaise impression qu’elle fit à l’officier de Cretin. ",
    "characteristic": "Baie Mauvaise, meaning Bad Bay, located on the southern coast of Bruny Island, owed its name to the poor impression it made on Lieutenant de Cretin.  ",
    "history_fr": "Chargé, le 30 avril 1792, d’une seconde mission de reconnaissance — après celle menée dans la baie de la Recherche* — l'officier de Cretin rapporte que les côtes abruptes de cette vaste baie étaient « si escarpées que nous ne pûmes débarquer sur aucun point pour prendre des relèvements ». Constatant ensuite que « la grande baie dans laquelle nous nous trouvions ne pouvait offrir d’asile aux vaisseaux, je me décidai à l’abandonner, pour remplir le second objet de ma mission, qui étoit de visiter un grand enfoncement qui avoit été aperçu dans le Nord-Est de la baie de la Recherche... Je quittai donc sans regret cette côte stérile et inabordable, pour nous diriger vers ce vaste enfoncement » (pp. 67–68).",
    "history": "Chargé, le 30 avril 1792, d’une seconde mission de reconnaissance — après celle menée dans la baie de la Recherche* — l'officier de Cretin rapporte que les côtes abruptes de cette vaste baie étaient « si escarpées que nous ne pûmes débarquer sur aucun point pour prendre des relèvements ». Constatant ensuite que « la grande baie dans laquelle nous nous trouvions ne pouvait offrir d’asile aux vaisseaux, je me décidai à l’abandonner, pour remplir le second objet de ma mission, qui étoit de visiter un grand enfoncement qui avoit été aperçu dans le Nord-Est de la baie de la Recherche... Je quittai donc sans regret cette côte stérile et inabordable, pour nous diriger vers ce vaste enfoncement » (pp. 67–68).",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "Source: National Library of Australia",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre10F.html",
    "detailsLink_en": "Entre10E.html"
  },
  {
    "code": "Entre11",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Pointe Labillardière",
    "variantName": "",
    "ausEName": "Point Labillardiere\n",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.4272,
    "lon": 147.09455,
    "characteristic_fr": "D’Entrecasteaux donna aux trois pointes situées au sud de l’île Bruny le nom de ses naturalistes : Labillardière, Ventenat et Riche. Plus tard, la péninsule où se trouve la pointe Labillardière prit également le nom du naturaliste Jacques-Julien Houtou de La Billardière (1755–1834), en hommage à l’auteur de récits et d’ouvrages scientifiques qui firent connaître aux Européens le sud-ouest de la Nouvelle-Hollande et la côte est de la Terre de Van Diemen, notamment Relation du voyage à la recherche de La Pérouse et Novae Hollandiae plantarum specimen.",
    "characteristic": "D’Entrecasteaux gave the three headlands at the southern end of Bruny Island the names of his naturalists: Labillardière, Ventenat, and Riche. Later, the peninsula where Point Labillardière is located also took the name of the naturalist Jacques-Julien Houtou de La Billardière (1755–1834), in tribute to the author of travel accounts and scientific works that introduced Europeans to the southwest of New Holland and the eastern coast of Van Diemen’s Land, notably Relation du voyage à la recherche de La Pérouse and Novae Hollandiae plantarum specimen.",
    "history_fr": "Le long des côtes de la Terre de Van Diemen, Labillardière recueillit de nombreuses espèces encore inconnues des Européens. Il écrivait avec enthousiasme : “Nous fûmes saisis d’admiration à la vue de ces antiques forêts que la hache n’avoit point encore dégradées. L’œil étoit étonné de la prodigieuse élévation de ces arbres...”\r\nParmi ses découvertes, les 28 et 29 avril 1792, figure une variété de persil qu’il nomma Apium prostratum, en raison de sa tige rampante. À ce sujet, il notait : “Nous en avons emporté une grande quantité à bord, ce qui fut bien accueilli par les marins, qui ressentaient la nécessité d’atténuer, par une alimentation végétale, les effets néfastes des vivres salés dont nous nous étions nourris tout au long de notre traversée du cap de Bonne-Espérance jusqu’à celui de Van Diemen.”\r\nUne semaine plus tard, il identifia également une nouvelle espèce d’eucalyptus, qu’il baptisa Eucalyptus globulus (le gommier bleu de Tasmanie). Le bois de cet arbre fut aussitôt utilisé par les charpentiers pour réparer les navires. En 1962, le gommier bleu devint l’emblème floral officiel de la Tasmanie..",
    "history": ".Along the coasts of Van Diemen’s Land, Labillardière collected many species still unknown to Europeans. He wrote with enthusiasm: ‘We were seized with admiration at the sight of these ancient forests that the axe had not yet degraded. The eye was astonished by the prodigious height of these trees...’\nAmong his discoveries, on 28–29 April 1792, was a variety of parsley which he named Apium prostratum, referring to its creeping stem. On this he remarked: ‘We carried a large quantity of it on board, which was warmly welcomed by the sailors, who felt the need to counteract, through a vegetable diet, the harmful effects of the salted provisions on which we had subsisted throughout our voyage from the Cape of Good Hope to Van Diemen’s Land.’\nA week later, he also identified a new species of eucalyptus, which he named Eucalyptus globulus (the Tasmanian blue gum). The carpenters immediately used its timber to repair the ships. In 1962, the Tasmanian blue gum was proclaimed the floral emblem of the state.",
    "wiki_fr": "https://fr.wikipedia.org/wiki/Jacques-Julien_Houtou_de_La_Billardi%C3%A8re",
    "wiki_en": "https://en.wikipedia.org/wiki/Jacques_Labillardi%C3%A8re",
    "imgUrl": "https://commons.wikimedia.org/wiki/Special:FilePath/Jacques_Labillardi%C3%A8re.jpg",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810451/representativeImage",
    "mapTitle_fr": "",
    "mapTitle_en": "Pointe Labillardière (South West), pointe Ventenat, pointe Riche (North) on Bruny Island, Section of the map ‘Carte générale de la partie méridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’. By Beautemps-Beaupré, C.-F. In Atlas du voyage de Bruny-Dentrecasteaux ,1807, Op. cit. plate 3\nSource: National Library of Australia\nhttps://nla.gov.au/nla.obj-230810451/view\n",
    "origin_fr": "La Billardière, botaniste et scientifique le plus distingué de l'expédition, a rédigé un compte-rendu de ses travaux sur la flore et la faune. Sa collection se composait de 22 caisses contenant des spécimens de plantes, de fleurs, d'insectes, de poissons, de reptiles, d'oiseaux, un petit kangourou et des spécimens minéralogiques. Tous ces éléments, tout comme les documents et les cartes de l'expédition, tombèrent entre les mains du gouvernement anglais. Grâce aux bons offices de Sir Joseph Banks, tout fut restitué à Rossel en 1802. La Pointe la Billardière figure sur la carte de D'Entrecasteaux.",
    "detailsLink": "Entre11F.html",
    "detailsLink_en": "Entre11E.html"
  },
  {
    "code": "Entre12",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "La Grande anse",
    "variantName": "",
    "ausEName": "Great Taylors Bay",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.45336,
    "lon": 147.15949,
    "characteristic_fr": "La Grande Anse et la Petite Anse désignaient deux criques voisines situées au sud-ouest de l’île Bruny. Leur localisation précise servit de repère aux navigateurs pour tracer une route sûre à travers le chenal d’Entrecasteaux.",
    "characteristic": "La Grande Anse and La Petite Anse, meaning the Great Bay and the Little Bay, were descriptive topographical names given to two adjacent coves in the south-west of Bruny Island. Knowing their position enabled navigators to plot a safe course through the D’Entrecasteaux Channel.",
    "history_fr": "Saint-Aignan, chargé d'une mission de reconnaissance (mai 1792), rapporte: \"nous appareillâmes , et nous parvînmes à gagner à l'aviron la pointe méridionale de l'entrée du canal , en passant au Sud de l'île. Nous relâchâmes dans la plus septentrionale des deux anses situées à la partie Est de la grande rade où les frégates étoient mouillées. On mangea la demi - galette de biscuit [pain très sec] , que je distribuai à chaque homme de l'équipage ; et l'on but la dernière bouteille d'eau qui nous restoit. De là nous mîmes à la voile pour gagner la frégate. En louvoyant , le mât du canot cassa dans une rafale ; et il fallut encore relâcher pour le réparer. Enfin nous remîmes à la voile une seconde fois ; et nous fûmes assez heureux pour gagner la frégate ...Nous parvînmes , à force de rames , jusqu'au cap Bruny. Après l'avoir doublé , nous eûmes connoissance d'une anse de sable , terminée par deux pointes de roches. On voyoit à l'ouverture de cette anse un rocher , derrière lequel nous espérions descendre à terre ; mais en approchant nous vîmes la mer briser avec violence, et il fallut renoncer à y aborder. Nous fûmes obligés de mouiller à l'abri du rocher , pour donner aux équipages des canots le temps de se reposer\".",
    "history": "Saint-Aignan, tasked with a reconnaissance mission (May 1792), reported: “We set sail and managed to reach, by rowing, the southern tip of the channel’s entrance, passing south of the island. We anchored in the northernmost of the two coves located on the eastern side of the large harbor where the frigates were moored. We ate the half-hardtack, which I distributed to each man of the crew, and drank the last bottle of water we had left. From there, we set sail to reach the frigate. While tacking, the boat’s mast broke in a gust of wind, and we had to anchor again to repair it. Finally, we set sail a second time, and were fortunate enough to reach the frigate…”",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810451/representativeImage",
    "mapTitle_fr": "‘Carte générale de la partie mé́ridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’.  Par C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 3. Source : National Library of Australia,",
    "mapTitle_en": "‘Carte générale de la partie mé́ridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’. By Beautemps-Beaupré, C.-F. In Atlas du voyage de Bruny-Dentrecasteaux ,1807, plate 3\nSource: National Library of Australia",
    "origin_fr": "",
    "detailsLink": "Entre12F.html",
    "detailsLink_en": "Entre12E.html"
  },
  {
    "code": "Entre13",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Île aux Perdrix",
    "variantName": "",
    "ausEName": "Partridge Island ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.40183,
    "lon": 147.10001,
    "characteristic_fr": "L’île Partridge se trouve au large de l’extrémité de la péninsule Labillardière sur l’île Bruny, séparée de celle-ci par un étroit détroit. Elle reçut le nom de « Perdrix » après qu’une expédition dirigée par l’officier de Cretin eut observé, au début mai 1792, « deux vols de perdrix semblant appartenir à la même espèce qu’en Europe ».",
    "characteristic": "Partridge Island lies off the tip of the Labillardiere Peninsula on Bruny Island, separated from it by a narrow straight. The name Perdrix, meaning Partridge, was given to the island after a party led by officer Cretin recorded the sighting of « two flocks of partridges that appeared to be from the same species as in Europe’, in early May 1792.",
    "history_fr": "Environ deux semaines après sa découverte (le 20 mai), Labillardière et son collègue Riche se rendirent sur l’île, mais n’y trouvèrent aucune perdrix. Labillardière nota dans son journal : « Une petite île… avait été baptisée “île Perdrix” par certains membres de notre équipage qui l’avaient découverte. Le citoyen Riche et moi y passâmes la journée suivante ; mais au lieu de perdrix, nous y trouvâmes un grand nombre de cailles. S’il s’agissait d’une confusion de la part des premiers visiteurs entre les deux espèces, ou si les perdrix avaient depuis quitté l’île, je laisse cette question en suspens. » Il y a dans cette phrase une certaine ironie, voire une amertume, qui traduit sans doute la pensée sous-jacente de Labillardière : d’Entrecasteaux avait accepté le nom de “perdrix” donné par son officier sans consulter les naturalistes, dont l’expertise en histoire naturelle des lieux était pourtant supérieure à celle des officiers.",
    "history": "When, some two weeks after its discovery (20 May), Labillardière* and his colleague Riche* visited the island, they did not find any partridges. Labillardière recorded in his journal: ‘A small island … had been denominated Partridge Island by some of our crew who discovered it. Citizen Riche and I spent the following day upon the island; but instead of partridges we found a great number of quails there. Whether those who had first visited it had taken the one fowl for the other, or whether the partridges had since left the island, I must leave undecided’. There is some irony and bitterness in Labillardière’s sentence, that probably reflected his underlying thinking that d’Entrecasteaux accepted the name perdrix given by his officer without consulting his naturalists who had greater expertise than the officers in assessing the natural history of places.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre13F.html",
    "detailsLink_en": "Entre13E.html"
  },
  {
    "code": "Entre14",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Île Lahaye",
    "variantName": "",
    "ausEName": "Hope Island",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.33699,
    "lon": 147.04237,
    "characteristic_fr": "L'entrée du port d'Espérance est gardée par une île, baptisée Île La Haye par d'Entrecasteaux, en hommage à Félix Lahaye, également orthographié Lahay, Lahaie ou La Haye, ou Delahaye (1767-1829). Dans son rapport de mission (mai 1792), l'officier de la Seinie décrit l'île La Haye comme « couverte d'arbres », avec des coquilles d'huîtres et des campements qui suggèrent qu'elle était habitée.",
    "characteristic": "Port Esperance is guarded at its entrance by an island, named by d’Entrecasteaux Île La Haye, after Félix Lahaye, also spelled Lahay, Lahaie or La Haye, or Delahaye, (1767–1829). In his mission report (May 1792), the officer de la Seinie described Île La Haye as \"covered with trees\", with oyster shells and campsites that suggested that it was inhabited.",
    "history_fr": "Alors que les deux navires de l’expédition remontaient vers le nord pour lever la carte du détroit étroit de d’Entrecasteaux, ils remarquèrent, en mai 1792, une vaste baie. Le commandant ordonna l’envoi de petites équipes chargées d’explorer la baie ainsi que les anses de son extrémité occidentale. Le 20 mai, l’un des canots dépêchés depuis le navire l’Espérance était placé sous le commandement du lieutenant Jean-Baptiste Garreau de la Seinie, accompagné à bord de l’hydrographe Miroir Jouvency. À l’ouest de la grande baie, ils découvrirent un passage étroit mais profond qui leur parut être l’embouchure d’une rivière. En le remontant à la rame, ils constatèrent qu’il offrait un mouillage abrité des vents. Comme le nota d’Entrecasteaux dans son journal, « ils découvrirent un excellent port, protégé des lames de la grande baie, où les navires peuvent être remis en état et où l’eau douce abonde ». Le “port excellent”  correspond aujourd’hui à l’embouchure de la rivière Espérance.",
    "history": "As the expedition’s two ships sailed north on their way to chart the narrow D’Entrecasteaux Channel, they noted in May 1792 a large bay. The commander ordered small parties to survey the bay and the coves at its western end. One of the boats dispatched on the 20 May from the vessel l’Espérance was commanded by lieutenant Jean Baptiste Garreau de la Seinie, with on board the hydrographer Miroir Jouvency. They discovered in the west of the big bay a narrow but deep passage which seemed to them to be the mouth of a river. Rowing upstream, they found it to provide an anchorage sheltered from the winds. As d’Entrecasteaux noted in his journal, ‘they discovered an excellent harbour protected from the seas of the large bay’, where ships can be refitted and where fresh water is found in abundance. The safe harbour charted by de la Seine and Jouvency is now recognised as the mouth of the Esperance River.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre14F.html",
    "detailsLink_en": "Entre14E.html"
  },
  {
    "code": "Entre15",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Port de l'Espérance",
    "variantName": "",
    "ausEName": "Port Esperance",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.33224,
    "lon": 147.03316,
    "characteristic_fr": "Port Esperance est une baie située au sud-est de la Tasmanie, où se trouve aujourd'hui la petite ville de Dover. Cette crique abritée a été baptisée Port de l'Espérance, en l'honneur du deuxième navire de l'expédition et des membres d'équipage qui l'ont découverte. L'Espérance était à l'origine une gabarre (barge à fond plat) utilisée pour le transport fluvial et côtier, baptisée La Durance (du nom d'un fleuve français). Elle fut entièrement réaménagée et reclassée en frégate à trois mâts, d'environ 37 mètres de long, 8,45 mètres de large et 2,5 mètres de tirant d'eau. L'Espérance quitta le port de Brest avec un équipage d'une centaine de personnes et était commandée par le capitaine Jean-Michel Huon de Kermadec*.",
    "characteristic": "Port Esperance is a southeastern Tasmanian bay where, today, the small town of Dover is located. This sheltered inlet was named Port de l’Espérance, in honour of the expedition’s second vessel and the crew members who discovered it.” L’Espérance was initially a gabarre (flat-bottomed barge) used for river transport and coastal shipping and named La Durance (a French river). It was extensively refitted and reclassified as three-masted frigate, about 37 meters long, 8.45 meters wide and had 2.5 metres of draught. L'Espérance left port with a crew about one hundred persons and was captained by the captain was Jean-Michel Huon de Kermadec* .",
    "history_fr": "Alors que les deux navires de l’expédition remontaient vers le nord pour lever la carte du détroit étroit de d’Entrecasteaux, ils remarquèrent, en mai 1792, une vaste baie. Le commandant ordonna l’envoi de petites équipes chargées d’explorer la baie ainsi que les anses de son extrémité occidentale. Le 20 mai, l’un des canots dépêchés depuis le navire l’Espérance était placé sous le commandement du lieutenant Jean-Baptiste Garreau de la Seinie, accompagné à bord de l’hydrographe Miroir Jouvency. À l’ouest de la grande baie, ils découvrirent un passage étroit mais profond qui leur parut être l’embouchure d’une rivière. En le remontant à la rame, ils constatèrent qu’il offrait un mouillage abrité des vents. Comme le nota d’Entrecasteaux dans son journal, « ils découvrirent un excellent port, protégé des lames de la grande baie, où les navires peuvent être remis en état et où l’eau douce abonde ». Le “port excellent”  correspond aujourd’hui à l’embouchure de la rivière Espérance.",
    "history": "As the expedition’s two ships sailed north on their way to chart the narrow D’Entrecasteaux Channel, they noted in May 1792 a large bay. The commander ordered small parties to survey the bay and the coves at its western end. One of the boats dispatched on the 20 May from the vessel l’Espérance was commanded by lieutenant Jean Baptiste Garreau de la Seinie, with on board the hydrographer Miroir Jouvency. They discovered in the west of the big bay a narrow but deep passage which seemed to them to be the mouth of a river. Rowing upstream, they found it to provide an anchorage sheltered from the winds. As d’Entrecasteaux noted in his journal, ‘they discovered an excellent harbour protected from the seas of the large bay’, where ships can be refitted and where fresh water is found in abundance. The safe harbour charted by de la Seine and Jouvency is now recognised as the mouth of the Esperance River.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "‘Carte particulière du Canal Dentrecasteaux …’.\nPar C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 4. Source : National Library of Australia,",
    "mapTitle_en": "‘Carte particulière du Canal Dentrecasteaux …’.\nBy Beautemps-Beaupré, C.-F., by C.-F. Beautemps-Beaupré, in Atlas du voyage de Bruny-D’Entrecasteaux, 1807, plate 4. Source : National Library of Australia,",
    "origin_fr": "",
    "detailsLink": "Entre15F.html",
    "detailsLink_en": "Entre15E.html"
  },
  {
    "code": "Entre16",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Île Huon",
    "variantName": "",
    "ausEName": "Huon Island",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.28966,
    "lon": 147.14317,
    "characteristic_fr": "La petite île Huon, peu peuplée, est principalement couverte de graminées et de fougères, avec quelques arbres épars dans son angle nord-ouest. Elle doit son nom à Jean-Michel Huon de Kermadec (1748-1793), second de l’expédition de d’Entrecasteaux* et capitaine de l’Espérance. Officier expérimenté et proche ami de d’Entrecasteaux, Huon avait déjà navigué à plusieurs reprises à ses côtés, notamment comme second sur La Résolution lors d’un voyage en Chine (voir l’entrée « Canal d’Entrecasteaux »). D’Entrecasteaux avait expressément demandé qu’il l’accompagne dans le voyage à la recherche de Lapérouse* et honora ses services en donnant son nom à la rivière Huon ainsi qu’à l’île Huon, située à son embouchure. Huon mourut de tuberculose au cours de l’expédition, en mai 1793, en Nouvelle-Calédonie, deux mois avant d’Entrecasteaux.",
    "characteristic": "The tiny and sparsely populated Huon Island is mainly covered by grasses and bracken with some scattered trees in its northwestern corner. It was named after Jean-Michel Huon de Kermadec (1748-1793) who was the second in command of the d’Entrecasteaux* expedition and the captain of the Espérance. Huon was an experienced officer and a close friend of d’Entrecasteaux, with whom he had sailed on several occasions, including as his second in command in La Résolution on a voyage to China (see the entry Canal d’Entrecasteaux). D’Entrecasteaux had made a special request for Huon to accompany him on the voyage in search of Lapérouse* and rewarded his services by naming both the Huon River and Huon Island, located at the river’s entrance, after him. Huon died from tuberculosis during the voyage, in May 1793, in New Caledonia, two months before d’Entrecasteaux.",
    "history_fr": "L'officier de Cretin rapporte : « J'ai dirigé notre route vers une île aperçue à l'ouest [l'île Huon], où j'espérais que nous pourrions trouver un abri pour la nuit. Avant d'atteindre cette île ... Nous avons longé la côte est et la côte ouest de l'île, en la contournant par le nord, mais nous avons réalisé que nous ne pouvions pas accoster sans mettre nos bateaux en danger... » (mission de reconnaissance d'avril-mai 1792).",
    "history": "The officer de Cretin reports: \"I directed the route towards an island sighted in the west [Huon Island], where I hoped we could find shelter for the night. Before reaching this island, we passed a rock with a hole forming a kind of arch. We went along the east coast and west coast of the island, rounding it in the north; but realizing that we could not land without endangering our boats...\" (April-May 1792's reconnaissance mission).",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre16F.html",
    "detailsLink_en": "Entre16E.html"
  },
  {
    "code": "Entre17",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Riviere Huon",
    "variantName": "",
    "ausEName": "Huon River ",
    "indigenousName": "Taluna",
    "indigenousLanguage": "told by Trukanini from the southeastern/Bruny tribes",
    "lat": -43.14174,
    "lon": 146.98878,
    "characteristic_fr": "La rivière Huon, cinquième plus grande rivière de Tasmanie, a été nommée en l'honneur de Jean-Michel Huon de Kermadec (1748-1793), commandant en second de l'expédition d'Entrecasteaux* et capitaine de l'Espérance (voir Île Huon).",
    "characteristic": "The Huon River, the fifth largest in Tasmania, was named after Jean-Michel Huon de Kermadec (1748-1793) who was the second in command of the d’Entrecasteaux* expedition and the captain of the Espérance (see Ile Huon).",
    "history_fr": "D'après le journal D'Entrecasteaux,  \"la rivière Huon ... se présente d'abord comme une espèce de bras de mer d'environ un mille et demi de largeur [environ 2.6 km] , qui commence par prendre sa direction au Nord-Ouest , et forme un coude à sept milles en dedans de son entrée , et se prolonge ensuite au Nord, quelques degrés Est , dans l'espace de cinq milles [8km]. On ne trouva pas le fond avec une ligne de quinze brasses dans la partie qui se dirige au Nord - Ouest ; mais , à l'endroit où le canal forme le coude , on trouva onze brasses et demie d'eau sur un fond de vase , et ensuite huit brasses ...On ne vit aucune trace d'habitans sur le rivage de la rivière Huon ; on n'aperçut même pas de feux qui pussent faire présumer qu'ils n'étoient pas éloignés.\", p. 250-251. En réalité, la rivière  a une signification profonde dans la culture aborigène. ",
    "history": "According to D'Entrecasteaux's journal, \"the Huon River ... first appears as a sort of inlet about a mile and a half wide [approximately 2.6 km], which begins by flowing north-west, forming a bend seven miles inside its entrance, and then continues north, a few degrees east, for a distance of five miles [8 km]. The bottom could not be found with a fifteen-fathom line in the part that heads northwest; but at the point where the channel forms the bend, eleven and a half fathoms of water were found on a muddy bottom, and then eight fathoms... No trace of inhabitants was seen on the banks of the Huon River; not even any fires were sighted that might suggest they were not far away.\" pp. 250-251. In reality, the river has a profound significance in Aboriginal culture.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre16F.html",
    "detailsLink_en": "Entre16E.html"
  },
  {
    "code": "Entre18",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Port des cygnes",
    "variantName": "",
    "ausEName": "Port Cygnet",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.20438,
    "lon": 147.08652,
    "characteristic_fr": "Port des Cygnes, aujourd’hui Port Cygnet (le s étant devenu un t), était le nom donné par d’Entrecasteaux à une baie abritée s’ouvrant sur la rive nord de la rivière Huon, près de son embouchure. Elle est connue aujourd’hui sous le nom de Kangaroo Bay, et le nom de Port Cygnet subsiste dans celui de la petite ville située au fond de la baie. Le nom Cygne fut choisi pour refléter la grande quantité de cygnes noirs qui y furent observés par une équipe de reconnaissance provenant de l’un des navires de d’Entrecasteaux. Les cygnes, peu habitués au bruit des fusils, ne s’envolèrent pas et fournirent aux chasseurs une abondante réserve de nourriture.",
    "characteristic": "Port des Cygnes, today’s Port Cygnet (the s has become a t), was the name given by d’Entrecasteaux to a sheltered bay opening on the northern banks of the Huon River, close to its mouth. It is known today as Kangaroo Bay and the name Port Cygnet lives on in that of the small town located at the head of the bay. The name Cygne (swan in English) was chosen to reflect the large quantity of black swans found there by a surveying party from one of d’Entrecasteaux’s ships. The swans, unused to the sound of shotguns, did not take off and provided the hunters with a rich supply of food.",
    "history_fr": "Le sous-lieutenant de Welle et l’ingénieur hydrographe Beautemps-Beaupré*, envoyés en mission d’exploration par d’Entrecasteaux en février 1793, rapportèrent que le port des Cygnes, situé sur la rive orientale de la rivière Huon, à environ un mille et demi à l’intérieur de son embouchure, constituait « un excellent abri, où l’on peut mouiller à couvert de tous les vents, par cinq à six brasses d’eau, sur un fond de vase. »",
    "history": "Sub-Lieutenant de Welle and the hydrographic engineer Beautemps-Beaupré*, sent on an exploration mission by d’Entrecasteaux in February 1793, reported that Port des Cygnes, located on the eastern bank of the Huon River about a mile and a half upstream from its mouth, was “an excellent refuge, where one can anchor sheltered from all winds, in five to six fathoms of water, on a muddy bottom.”",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre18F.html",
    "detailsLink_en": "Entre18E.html"
  },
  {
    "code": "Entre19",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Île du satellite",
    "variantName": "",
    "ausEName": "Satellite Island ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.31898,
    "lon": 147.22111,
    "characteristic_fr": "L'île Satellite a probablement été nommée en référence aux tentatives des officiers et astronomes d'observer les éclipses « du premier satellite » ou de la lune de la planète Jupiter, en mai 1792, puis à nouveau pendant les nuits du 15 et du 16 février 1793. Le ciel étant trop couvert, ils n'ont pu observer qu'une seule éclipse.\n ",
    "characteristic": "Satellite island may have been named with reference to attempts by the ships’ officers to observe the eclipses ‘of the first satellite’ or moon of the planet Jupiter, in May 1792 and again during the nights of 15 and 16 February 1793. However, as the skies were then mainly overcast, they could observe only one eclipse. ",
    "history_fr": "Une équipe de reconnaissance dirigée par le lieutenant de Saint-Aignan rapporta que l’île Satellite était entourée de rochers rendant le débarquement difficile. Malgré cela, ils parvinrent finalement à y accoster. Ils constatèrent que l’île formait un plateau élevé aux flancs verticaux et remarquèrent qu’elle était en partie couverte d’arbres si étroitement entrelacés qu’elle en devenait impénétrable. Presque à court d’eau potable, ils cherchèrent des sources d’eau douce sur l’île mais n’en trouvèrent aucune.",
    "history": "A surveying party led by lieutenant de Saint-Aignan reported that Satellite Island was surrounded by rocks making it difficult to land. Despite this, they eventually succeeded in getting ashore. They found the island to form an elevated plateau with vertical sides and noted that part of it was covered by trees so tightly intertwined to make it impenetrable. Having almost run out of drinking water, they searched for sources of fresh water on the island but did not find any.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "\n\n‘Carte particulière du Canal Dentrecasteaux …’.\nPar C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 4. Source : National Library of Australia,\n",
    "mapTitle_en": "‘Carte particulière du Canal Dentrecasteaux …’.\nBy Beautemps-Beaupré, C.-F., by C.-F. Beautemps-Beaupré, in Atlas du voyage de Bruny-D’Entrecasteaux, 1807, plate 4. Source : National Library of Australia,",
    "origin_fr": "",
    "detailsLink": "Entre19F.html",
    "detailsLink_en": "Entre19E.html"
  },
  {
    "code": "Entre20",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "L'Arche",
    "variantName": "",
    "ausEName": "Arch Rock ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.28754,
    "lon": 147.18023,
    "characteristic_fr": "The Arch est un îlot constitué de couches de grès et de minces bancs d'argilite. Le martèlement de la mer contre ces roches a, au fil du temps, érodé et percé les parties les plus fragiles à la base de la formation stratifiée, entraînant la création d’une arche. Dans son rapport de mission, l'officier de Cretin (crestin) décrit cette particularité comme « un rocher creux qui formait une espèce d’arche ».",
    "characteristic": "The Arch is an islet made up of layers of sandstone and thin beds of mudstone. The pounding of the sea against these rocks has over time eroded and broken through its weaker parts at the base of the layered sequence, resulting in the formation of an arch.  D’Entrecasteaux, in his narrative, describes this feature as \"a hollow rock which formed a kind of arch\". ",
    "history_fr": "Dans son rapport de mission de mai 1792, l'officier de Cretin (crestin): \"Je dirigeai la route sur une île aperçue dans l'Ouest (l'île Huon ) , où j'espérois trouver un abri pour y passer la nuit. Avant d'arriver à cette île , nous passâmes près \"d'un rocher troué qui formoit une espèce d'arcade\"....p.71 ",
    "history": "In his mission report of May 1792, Officer Cretin (Crestin) wrote: In his mission report, Officer Cretin (Crestin) wrote: \"I steered the ship towards an island I spotted to the west (Huon Island), where I hoped to find shelter for the night. Before reaching this island, we passed close to “a rock with a hole in it that formed a sort of archway” p.71",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "\n\n‘Carte particulière du Canal Dentrecasteaux …’.\nPar C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 4. Source : National Library of Australia,\n",
    "mapTitle_en": "‘Carte particulière du Canal Dentrecasteaux …’.\nBy Beautemps-Beaupré, C.-F., by C.-F. Beautemps-Beaupré, in Atlas du voyage de Bruny-D’Entrecasteaux, 1807, plate 4. Source : National Library of Australia,",
    "origin_fr": "",
    "detailsLink": "Entre20F.html",
    "detailsLink_en": "Entre20E.html"
  },
  {
    "code": "Entre21",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "La Petite Anse",
    "variantName": "",
    "ausEName": "Little Taylors Bay ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.37337,
    "lon": 147.20966,
    "characteristic_fr": "La Grande Anse et La Petite Anse étaient des noms topographiques qui furent attribues aux  deux criques adjacentes situées au sud-ouest de l'île Bruny.Connaître leur position permit aux navigateurs de tracer une route sûre à travers le chenal d’Entrecasteaux.",
    "characteristic": "La Grande Anse and La Petite Anse, meaning the Great Bay and the Little Bay, were descriptive topographical names given to two adjacent coves in the south-west of Bruny Island. Knowing their position enabled navigators to plot a safe course through the D’Entrecasteaux Channel.",
    "history_fr": "Saint-Aignan, chargé d'une mission de reconnaissance (mai 1792), rapporte: Enfin , à cinq heures et demie du soir , nous eûmes connoissance d'une petite anse , dans laquelle nous pouvions descendre à terre et mettre nos canots à l'abri. Nous y mouillames ; et je fis dresser les tentes sur le bord de la mer pour y passer la nuit. Ensuite je marchai , en suivant le rivage , vers une pointe située au Nord du lieu de notre débarquement , et derrière laquelle je présumois trouver l'embouchure d'une rivière ; mais la nuit m'ayant surpris , je ne pus rien découvrir, et je fus obligé de retourner près de nos canots . p.67",
    "history": "Saint-Aignan, entrusted with a reconnaissance mission (May 1792), reports: “At last, at half past five in the evening, we sighted a small cove where we could go ashore and shelter our boats. We anchored there, and I had tents set up on the seashore to spend the night. I then walked along the coast toward a point situated to the north of our landing place, behind which I presumed I would find the mouth of a river; but as night fell upon me, I was unable to discover anything and was obliged to return to our boats.” (p. 67)",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810451/representativeImage",
    "mapTitle_fr": "‘Carte générale de la partie méridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’. ‘Carte générale de la partie méridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’.Par C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 3. Source : National Library of Australia,\n",
    "mapTitle_en": "‘Carte générale de la partie méridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’. By Beautemps-Beaupré, C.-F. In Atlas du voyage de Bruny-Dentrecasteaux ,1807, plate 3\nSource: National Library of Australia",
    "origin_fr": "",
    "detailsLink": "Entre12F.html",
    "detailsLink_en": "Entre12E.html"
  },
  {
    "code": "Entre22",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Pointe Riche ",
    "variantName": "",
    "ausEName": "Simpsons Point ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.24855,
    "lon": 147.29153,
    "characteristic_fr": "D’Entrecasteaux donna le nom de ses naturalistes aux trois promontoires les plus remarquables de la partie sud de l’île Bruny : La Billardière, Louis Ventenat et Claude Antoine Gaspard Riche (1762–1797), ce dernier recevant le promontoire le plus au nord. Comme Labillardière, Riche avait d’abord étudié la médecine avant de se tourner vers la botanique et la géologie. Ses principales contributions à l’expédition concernaient toutefois la minéralogie ainsi que l’étude des oiseaux et des protozoaires, tandis que Labillardière se consacrait essentiellement à la botanique.",
    "characteristic": "D’Entrecasteaux named the three prominent headlands on the southern part of Bruny Island after his naturalists: La Billardière, Louis Ventenat, and Claude Antoine Gaspard Riche (1762–1797), who was honored with the northernmost one. Like Labillardière, Riche had studied medicine before turning his attention to botany and geology. His principal contributions to the expedition, however, lay in mineralogy and in the study of birds and protozoa, while Labillardière’s were chiefly in botany.",
    "history_fr": "Labillardière estimait beaucoup son collègue Riche et sa passion pour la science. Il lui témoigna son estime en donnant à une plante de Tasmanie « qui n'avait jamais été découverte auparavant  le nom de 'Richea ', en l'honneur du citoyen Riche, l'un des naturalistes de l'expédition. Ce philosophe fut victime de son amour pour la science, ayant entrepris, alors qu'il était déjà à un stade très avancé de la tuberculose, un long et fatigant voyage, au cours duquel il accorda plus d'importance à son zèle scientifique qu'à son état de santé... » p. 133. Riche mourut peu après son retour en France. Voir aussi  Cap Riche",
    "history": "Labillardière greatly esteemed his colleague Riche and his passion for science. He expressed his regard for him by naming a Tasmanian plant \"which has never before been discovered … Richea, after Citizen Riche, one of the naturalists of the expedition. This philosopher fell victim to his love for science having made, when already in a very advanced stage of consumption [tuberculosis] a long and fatiguing journey, in which he had more regard for his scientific zeal than the state of his health…\"  p.133. Riche died soon after his return to France. See also Cap Riche",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810451/representativeImage",
    "mapTitle_fr": "‘Carte générale de la partie méridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’. ‘Carte générale de la partie méridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’.Par C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 3. Source : National Library of Australia,\n",
    "mapTitle_en": "‘Carte générale de la partie méridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’. By Beautemps-Beaupré, C.-F. In Atlas du voyage de Bruny-Dentrecasteaux ,1807, plate 3\nSource: National Library of Australia",
    "origin_fr": "",
    "detailsLink": "Entre22F.html",
    "detailsLink_en": "Entre22E.html"
  },
  {
    "code": "Entre23",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Île Bruny",
    "variantName": "",
    "ausEName": "Bruny Island ",
    "indigenousName": "Lunawanna-allonah ",
    "indigenousLanguage": "Nuenone people",
    "lat": -43.39408,
    "lon": 147.26304,
    "characteristic_fr": "L’île, ainsi que le chenal qui longe sa côte occidentale, ont été nommés en l’honneur d’Antoine Bruni d’Entrecasteaux, commandant de l’expédition française, en reconnaissance de son remarquable leadership.",
    "characteristic": "The island, together with the channel along its western shore, were named in honor of Antoine Bruni d’Entrecasteaux, commander of the French expedition, in recognition of his outstanding leadership.",
    "history_fr": "Sur l’île, en mai 1792, l’officier Saint-Aignan rapporta avoir rencontré un petit groupe de six hommes aborigènes. Il nota avoir offert à l’un d’eux un mouchoir de soie rouge, à un autre un col de mousseline, et au groupe un couteau dont il démontra l’usage. Toutefois, son récit fut mis en doute par les autres membres de l’équipage, qui estimaient que les habitants fuyaient les Français. En effet, « en se promenant sur le bord de mer », ces derniers avaient « découvert quatre huttes qui leur parurent nouvellement construites, mais près desquelles ils ne virent aucun des naturels du pays », D'Entrecasteaux p.90, Daugeron, pp. 105-106.",
    "history": "On the island, in May 1792, Officer Saint-Aignan reported having encountered a small group of six Aboriginal men. He noted that he had given one of them a red silk handkerchief, another a muslin collar, and the group a knife whose use he demonstrated. His account, however, was questioned by other members of the crew, who believed that the inhabitants were avoiding the French. Indeed, “while walking along the seashore,” they had “discovered four huts that appeared to them to be newly built, but near which they saw none of the natives of the country.” D'Entrecasteaux p.90, Daugeron, pp. 105-106",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre09F.html",
    "detailsLink_en": "Entre09E.html"
  },
  {
    "code": "Entre24",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Baie de l'Isthme",
    "variantName": "",
    "ausEName": "Isthmus Bay",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.26558,
    "lon": 147.32774,
    "characteristic_fr": "L'isthme qui a donné son nom à la baie est une étroite bande de dunes de sable d'environ cinq kilomètres de long et d'un peu plus de cent mètres de large à son point le plus étroit. Il relie les parties nord et sud de l'île Bruny et sépare le canal d'Entrecasteaux de la baie Adventure et de la mer de Tasman.",
    "characteristic": "The isthmus which has given the bay its name, is a narrow strip of dune sand about five km in length and a little over a hundred meters wide at its narrowest point. It connects the northern and southern parts of Bruny Island and separates d’Entrecasteaux Channel from Adventure Bay and the Tasman Sea.",
    "history_fr": "La baie fut « découverte » pour la première fois par le lieutenant de Cretin et son équipage, en mai 1792. Son rapport incita d'Entrecasteaux à envoyer le lieutenant Saint-Aignan, accompagné de l'hydrographe Beautemps-Beaupré, pour l'étudier et explorer ses environs. Saint-Aignan la décrivit comme « un vaste bassin » (p. 90) et confirma l'existence de l'isthme. Il note dans son rapport : « Nous nous trouvions cependant dans le vaste havre découvert par M. Cretin... Je ne pus résister à l'envie de voir si je pouvais découvrir la mer de l'autre côté... Le bateau s'échoua à une grande distance du rivage sur un banc de sable... Malgré la rudesse du temps, je n'ai pas hésité à me déshabiller et à sauter du bateau ; tenant un fusil dans une main et une boussole dans l'autre, j'ai pataugé jusqu'au rivage. En l'atteignant, j'ai pu entendre les vagues se briser violemment de l'autre côté. Après avoir traversé une bande de terre large d'un câble, je me suis retrouvé sur la côte de la baie Adventure ».",
    "history": "The bay was first 'discovered' by lieutenant de Cretin and his party, in May 1792. His report prompted d’Entrecasteaux to send lieutenant Saint-Aignan accompanied by the hydrographer Beautemps-Beaupré to survey it and explore its surroundings. Saint-Aignan described it as \"a vast basin\" (p. 90) and confirmed the existence of the isthmus. He notes in his report: \"We were, however, in the vast haven discovered by Mr Cretin … I could not resist the desire to find out if I could discover the sea on the other side … the boat grounded at a great distance from the shore on a sandbank … Despite the severity of the weather, I did not hesitate to undress and jump out of the boat; holding a gun in one hand and a compass in the other, I wadded to the shore. As I reached it, I could hear the surf breaking violently on the other side. Crossing a strip of land, a cable length in width, I found myself on the coast of Adventure Bay\". ",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "‘Carte particulière du Canal Dentrecasteaux …’.\nPar C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 4. Source : National Library of Australia,\n",
    "mapTitle_en": "‘Carte particulière du Canal Dentrecasteaux …’.\nBy Beautemps-Beaupré, C.-F., by C.-F. Beautemps-Beaupré, in Atlas du voyage de Bruny-D’Entrecasteaux, 1807, plate 4. Source : National Library of Australia",
    "origin_fr": "",
    "detailsLink": "Entre24F.html",
    "detailsLink_en": "Entre24E.html"
  },
  {
    "code": "Entre25",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Île Verte",
    "variantName": "",
    "ausEName": "Green island ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.19722,
    "lon": 147.29061,
    "characteristic_fr": "Île Verte ou Green Island est un îlot d'environ 400 mètres de long et moins de 200 mètres de large, situé dans le canal D'Entrecasteaux, à mi-chemin entre l'île Bruny et la Tasmanie continentale. Il s'agit aujourd'hui d'une réserve naturelle. Le nom de l'île provient probablement des plantes vertes, telles que les fougères et les chardons, qui recouvrent une grande partie de sa surface.",
    "characteristic": "Île Verte or Green Island is a spot of land, some 400m in length and less than 200m wide, located in the D’Entrecasteaux Channel, midway between Bruny Island and mainland Tasmania. It is now a nature reserve. The island’s name is probably derived from the green plants of bracken and thistle which cover much of its surface.",
    "history_fr": "Labillardière la décrit dans son journal comme « une petite île ronde », où le jardinier Lahaye et son groupe ont cherché refuge contre les vents contraires.",
    "history": "Labillardière referred to it in his journal as ‘a little round island’, where the gardener, Lahaye, and his party sought refuge against adverse winds. ",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "‘Carte particulière du Canal Dentrecasteaux …’.\nPar C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 4. Source : National Library of Australia,\n",
    "mapTitle_en": "‘Carte particulière du Canal Dentrecasteaux …’.\nBy Beautemps-Beaupré, C.-F., by C.-F. Beautemps-Beaupré, in Atlas du voyage de Bruny-D’Entrecasteaux, 1807, plate 4. Source : National Library of Australia",
    "origin_fr": "",
    "detailsLink": "Entre25F.html",
    "detailsLink_en": "Entre25E.html"
  },
  {
    "code": "Entre26",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Port du Nord Ouest ",
    "variantName": "",
    "ausEName": "North West Bay",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.04717,
    "lon": 147.28882,
    "characteristic_fr": "La partie nord du canal entre la côte sud-est de la Tasmanie et la pointe nord de l'île Bruny a été baptisée par les Français « North West Bay » en raison de sa situation géographique.",
    "characteristic": "The northern part of the channel between the south-east coast of Tasmania and the northern tip of Bruny Island was named “North West Bay” by the French because of its geographical location.",
    "history_fr": "D'Entrecasteaux note:\" Le lendemain 14 [14 février 1793] , nous restâmes au mouillage ; et les équipages se reposèrent. Je fis prier M. Huon d'expédier une des embarcations de L'ESPÉRANCE , pour reconnoître le port du Nord - Ouest , situé sur la côte de babord , près de la sortie du canal...\"p.251 ",
    "history": "D'Entrecasteaux notes: \"The following day, the 14th [14 February 1793], we remained at anchor, and the crews rested. I asked Mr Huon to send one of L'ESPÉRANCE's boats to reconnoitre the north-west port, located on the port side, near the mouth of the channel...\" p.251",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810891/representativeImage",
    "mapTitle_fr": " ‘Plan du port du nord-ouest (dans le Canal Dentrecasteaux) / levé par Jouvency, ingénieur géographe en Fev. 1793 (an. 1er) ‘,par Jouvency. Dans Atlas du voyage de Bruny-Dentrecasteaux,1807. Op. cit., plate7\nSource : National Library of Australia\n",
    "mapTitle_en": " ‘Plan du port du nord-ouest (dans le Canal Dentrecasteaux) / levé par Jouvency, ingénieur géographe en Fev. 1793 (an. 1er) ‘, by Jouvency. In Atlas du voyage de Bruny-Dentrecasteaux,1807. Op. cit., plate7\nSource : National Library of Australia\nhttps://nla.gov.au/nla.obj-230810891/view\n",
    "origin_fr": "",
    "detailsLink": "Entre26F.html",
    "detailsLink_en": "Entre26E.html"
  },
  {
    "code": "Entre27",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Pointe Le Grand",
    "variantName": "",
    "ausEName": "Kinghorne Point",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.16554,
    "lon": 147.27818,
    "characteristic_fr": "Pointe Le Grand, rebaptisé plus tard Kinghorne Point, forme la pointe la plus occidentale de l'île North Bruny dans la partie centrale du canal D'Entrecasteaux. Jacques Bernard Le Grand (1763-1798), né à Bergerac en Dordogne, était lieutenant à bord de l'Espérance.(voir Cap Le Grand)",
    "characteristic": "Pointe Le Grand, later renamed Kinghorne Point, forms the westernmost projection of North Bruny Island into the central part of the  D’Entrecasteaux Channel. Jacques Bernard Le Grand (1763-1798), born in Bergerac in the Dordogne, was a lieutenant on the Esperance (see Cape Le Grand). ",
    "history_fr": "Pendant le séjour de l'expédition en Tasmanie, Le Grand se distingua par son travail de levé et de cartographie des côtes et des baies, en compagnie du lieutenant La Seinie et de l'hydrographe Jouvency. Dans son journal, Labillardière* nota qu'il était « l'un des meilleurs officiers de l'expédition » (voir l'entrée Cap Le Grand*, dans l'archipel de La Recherche).",
    "history": "During the expedition’s stay in Tasmania, Le Grand distinguished himself by his work in surveying and charting its coasts and bays in company with lieutenant La Seinie and the hydrographer Jouvency. In his journal, Labillardière* noted that he was ‘one of the best officers of the expedition’ (See the entry Cape Le Grand*, in the Archipelago of La Recherche).",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810451/representativeImage",
    "mapTitle_fr": "‘Carte générale de la partie méridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’.Par C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 3. Source : National Library of Australia,\n",
    "mapTitle_en": "‘Carte générale de la partie méridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’. By Beautemps-Beaupré, C.-F. In Atlas du voyage de Bruny-Dentrecasteaux ,1807, plate 3",
    "origin_fr": "",
    "detailsLink": "Entre27F.html",
    "detailsLink_en": "Entre27E.html"
  },
  {
    "code": "Entre28",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Pointe Ventenat",
    "variantName": "",
    "ausEName": "Ventenat Point ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.35174,
    "lon": 147.18753,
    "characteristic_fr": "D’Entrecasteaux donna aux trois promontoires proéminents de la partie sud de l’île Bruny le nom de ses naturalistes. Parmi eux figurait Louis Ventenat (1765-1794), originaire de Limoges, dans le centre-ouest de la France. Devenu prêtre catholique, il développa un vif intérêt pour l’histoire naturelle et rejoignit l’expédition en qualité d’aumônier, tout en collaborant avec Labillardière à la collecte de plantes.",
    "characteristic": "D’Entrecasteaux dedicated the three prominent headlands on the southern part of Bruny Island, to his naturalists. One of these was Louis Ventenat (1765-1794), a native of Limoges in central-western France. Ventenat became a Catholic priest with an interest in natural history. He joined the expedition as a chaplain and collaborated with Labillardière in the collection of plants. ",
    "history_fr": "Outre ses recherches botaniques, Ventenat, doté d’une grande sensibilité, était aussi flûtiste. Labillardière rapporte que, lors du second passage de l’expédition à la Terre de Van Diemen, les Aborigènes prenaient plaisir à l’entendre jouer de son instrument — contrairement au violon de Saint-Aignan*, qui ne suscita pas le même enthousiasme. Dans son journal, Ventenat évoque également « les jolies femmes » de Van Diemen. Sur le chemin du retour vers la France, il contracta une forte fièvre et mourut à l’île de France*. Son nom fut immortalisé dans le monde végétal par une espèce tropicale, Peperomia ventenatii.",
    "history": "Besides his botanical activities, Ventenat played also the flute, and Labillardière reported that during the expedition’s second visit to Van Diemen Land, aboriginals enjoyed listening to him playing music on his instrument. This was not the case with Saint-Aignan* when he played violin. In his journal, Ventenat described also ‘the pretty women’ of Van Diemen. During his return voyage to France, Ventenat contracted a high fever and died on the Isle de France*. He has been honoured by having a species of a tropical plant, Peperomia ventenatii, named after him. ",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810451/representativeImage",
    "mapTitle_fr": "‘Carte générale de la partie méridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’.Par C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 3. Source : National Library of Australia,\n",
    "mapTitle_en": "‘Carte générale de la partie méridionale de la Nouvelle Hollande, appelée Terre d'Anthony Van Diemen’. By Beautemps-Beaupré, C.-F. In Atlas du voyage de Bruny-Dentrecasteaux ,1807, plate 3",
    "origin_fr": "",
    "detailsLink": "Entre28F.html",
    "detailsLink_en": "Entre28E.html"
  },
  {
    "code": "Entre29",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Cap de la Sortie",
    "variantName": "",
    "ausEName": " Cape de la sortie ",
    "indigenousName": "Maytawinipayna",
    "indigenousLanguage": "Nununi people",
    "lat": -43.07242,
    "lon": 147.36625,
    "characteristic_fr": "À l’extrémité nord de l’île Bruny, le cap de la Sortie signale le débouché septentrional du canal d’Entrecasteaux, que les frégates françaises empruntèrent pour quitter ces eaux.",
    "characteristic": "At the northern tip of Bruny Island, Cape de la Sortie marks the northern exit of the Entrecasteaux Channel, which French frigates used to leave these waters.",
    "history_fr": "D'Entrecasteaux note:\" Ce canal [Canal Dentrecasteaux] est tellement à l'abri des vents , qu'à peine avons nous ressenti quelques souffles légers , et il nous a fallu quatre jours entiers pour en sortir : mais les mouillages fréquens que nous avons été obligés de faire , nous ont procuré un grand nombre de stations , d'où l'on a déterminé les positions d'une grande quantité de points remarquables. Les dernières stations faites aux deux pointes de l'extrémité septentrionale du canal [Cap de la Sortie et Pointe Pierson] , nous ont fait connoître la largeur de cette extrémité avec une grande précision. Les latitudes observées à l'entrée et à la sortie du même canal , ont fixé la longueur entière du détroit\". p.98",
    "history": "D'Entrecasteaux writes: \"The channel is so well sheltered from the winds that we felt scarcely more than a few light breezes, and it required four full days for us to make our way through. The frequent anchorages we were obliged to take nevertheless provided us with numerous stations from which we could determine the positions of many notable points. Our final observations, taken at the two headlands marking the northern end of the channel [Cape de la Sortie and Pointe Pierson], allowed us to measure its width with great precision. The latitudes observed at both the entrance and the exit of the channel further established the full extent of the strait\", p.98.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "‘Carte particulière du Canal Dentrecasteaux …’.\nPar C.-F. Beautemps-Beaupré, dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807, planche 4. Source : National Library of Australia,\n",
    "mapTitle_en": "‘Carte particulière du Canal Dentrecasteaux …’.\nBy Beautemps-Beaupré, C.-F., by C.-F. Beautemps-Beaupré, in Atlas du voyage de Bruny-D’Entrecasteaux, 1807, plate 4. Source : National Library of Australia",
    "origin_fr": "",
    "detailsLink": "Entre29F.html",
    "detailsLink_en": "Entre29E.html"
  },
  {
    "code": "Entre30",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Cap Trobriand",
    "variantName": "",
    "ausEName": "Cape Queen Elizabeth ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.24684,
    "lon": 147.42587,
    "characteristic_fr": "Le cap doit son nom à Jean François Sylvestre Denis de Trobriand (1765–1799), lieutenant à bord de l’Espérance. Né dans le Finistère, en Bretagne, il était le fils du comte de Trobriand, issu de la famille Denni. Il servit dans la marine française sous les ordres de Bougainville et participa à la guerre d’Indépendance américaine avant de rejoindre l’expédition d’Entrecasteaux. À son retour en France, il reçut le commandement de La Vestale et partit pour Saint-Domingue, où il mourut en 1799. ",
    "characteristic": "The cape was named after Jean François Sylvestre Denis de Trobriand (1765–1799), a lieutenant on board the Espérance. Born in Finistère, Brittany, he was the son of the comte de Trobriand, from the Denni family. He served in the French navy under Bougainville and took part in the American War of Independence before joining the d’Entrecasteaux expedition. Upon his return to France, he was given command of La Vestale and sailed to Saint-Domingue, where he died in 1799.",
    "history_fr": "Les relevés effectués à Adventure Bay par les membres de l’expédition française, en février 1793, établirent que la latitude du cap connu aujourd’hui sous le nom de Cape Queen Elizabeth se situait quelques minutes plus au sud que celle indiquée sur la carte de Cook. D’Entrecasteaux lui donna alors le nom de Trobriand, en l’honneur de l’un des membres de l’expédition. Lors du second passage de l’expédition à la Terre de Van Diemen, ce dernier découvrit une source d’eau douce salutaire. À proximité du cap de la Sortie, il accueillit le lieutenant Willaumez et son équipage, au retour éprouvant de leur mission. Trobriand note dans son journal : “À 6 heures [19 février 1792], nous avons vu arriver à notre bord le grand canot de la Recherche avec une grande joie. Ils n’en pouvaient plus de fatigue, ayant ramé toute la journée contre une brise très fraîche qui leur était contraire. Nous les avons fait changer, souper et se coucher….” »\n(Journal de Trobriand, sur l’« Espérance », Archives nationales de France / MAR/5JJ/13/M, MAR/5JJ/13/N, MAR/5JJ/13/O, MAR/5JJ/13/P/265)",
    "history": "The surveys carried out at Adventure Bay by members of the French expedition in February 1793 established that the latitude of the cape now known as Cape Queen Elizabeth lay a few minutes further south than that indicated on Cook’s chart. D’Entrecasteaux therefore named it Trobriand, in honor of one of the expedition’s members. During the expedition’s second visit to Van Diemen’s Land, Trobriand discovered a much-needed source of fresh water. Near Cape des Sorties, he welcomed Lieutenant Willaumez and his crew as they returned, exhausted, from their mission. Trobriand recorded in his journal: ‘At 6 o’clock [19 February 1792], we saw with great joy the arrival of the Recherche’s longboat. They were utterly exhausted, having rowed the entire day against a very fresh contrary breeze. We gave them a change of clothes, supper, and a place to sleep….’”\n(Journal of Trobriand, aboard the “Espérance.” French National Archives / MAR/5JJ/13/M, MAR/5JJ/13/N, MAR/5JJ/13/O, MAR/5JJ/13/P/265)",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre30F.html",
    "detailsLink_en": "Entre30E.html"
  },
  {
    "code": "Entre31",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Canal Dentrecasteaux",
    "variantName": "",
    "ausEName": "D'Entrecasteaux channel ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.31421,
    "lon": 147.18323,
    "characteristic_fr": "La découverte la plus importante de l’expédition fut celle du canal d’Entrecasteaux, un étroit passage maritime séparant le sud-est de la Tasmanie de l’île Bruny. Cette voie de navigation majeure porte aujourd’hui le nom du commandant du voyage.\nDans son journal, d’Entrecasteaux désignait ce canal comme « le passage situé dans la partie méridionale de la Terre de Van Diemen ». L’appellation « canal d’Entrecasteaux » ne lui fut donnée qu’après la mort du commandant, lorsque Rossel* et Beautemps-Beaupré* travaillaient à l’édition de l’atlas.",
    "characteristic": "The expedition’s most important discovery was that of the D'Entrecasteaux Channel, a narrow passage of the sea that separates south easten Tasmania from Bruny Island. This important navigational route now bears the name of the voyage’s commander. The name ‘canal d’Entrecasteaux’ was given to it after the death of the Commander when Rossel* and Beautemps-Beaupré* were working at the edition of the atlas.",
    "history_fr": "Bruni d’Entrecasteaux avait l’intention de mouiller à Adventure Bay, initialement cartographiée par Tobias Furneaux en 1773.\nLes événements, cependant, prirent une autre tournure. Dans son journal, d’Entrecasteaux attribua à ses officiers — de Cretin et Beautemps-Beaupré — l’observation « de l’entrée d’un très profond chenal », et envoya des détachements pour l’examiner. Ce récit présente la découverte comme le fruit d’une reconnaissance méthodique.\nPourtant, le naturaliste de l’expédition, Labillardière, en donna une autre version : selon lui, l’officier Willaumez aurait commis une erreur en relevant la position d’Eddystone Point, l’indiquant au sud 19° ouest au lieu de sud 19° est. Confiné dans sa cabine à cause de côtes fracturées, le commandant dut s’appuyer sur ces observations et ordonna de mettre le cap vers ce qu’il croyait être Adventure Bay.\nD’Entrecasteaux, de son côté, ne mentionna aucune erreur. Il présenta diplomatiquement la découverte comme le fruit heureux du travail rigoureux de comparaison des cartes léguées par d’autres navigateurs et des explorations menées par ses officiers. C’est ainsi que l’expédition entra dans le vaste chenal naturel, bien abrité, que l’on connaît aujourd’hui sous le nom de canal d’Entrecasteaux. Le commandant le jugea assez spacieux « pour rassembler toutes les marines du monde » et rapporta que l’équipage envoyé en reconnaissance revint « avec des cris de joie », saluant un mouillage sûr et exceptionnel.",
    "history": "Bruni d’Entrecasteaux intended to anchor at Adventure Bay, first charted by Tobias Furneaux in 1773.\nEvents, however, took another course. In his journal, d’Entrecasteaux credited his officers—de Cretin and Beautemps-Beaupré—with spotting “the entrance of a very deep channel,” and sent out parties to investigate. This account casts the discovery as the fruit of careful reconnaissance.\nYet Labillardière, the expedition’s naturalist, recorded a different version: the officer Willaumez had mistaken the bearing of Eddystone Point, calling it south 19° west instead of south 19° east. Confined by broken ribs, the commander relied on these reports, and so ordered the ships into what he believed was Adventure Bay.\nD’Entrecasteaux did not mention any such error. By highlighting his officers’ reports instead, he diplomatically presented the discovery as the outcome of the expedition exploratory work, with a rewarding result : the expedition entered the vast, sheltered waterway now known as the D’Entrecasteaux Channel, which he judged large enough “for all the navies of the world.” Grateful to his crew, he reported that the reconnaissance party he had dispatched returned ‘with cries of joy,’ hailing a safe and remarkable anchorage.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "‘Amiral Bruni d’Entrecasteaux’. Photographic reproduction from an oil portrait provided by Mr Lubas’.\nSource :  Bibliothèque nationale de France, département Société de Géographie, SG PORTRAIT-10188\nhttp://catalogue.bnf.fr/ark:/12148/cb40588162r\n",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "Carte particulière du Canal Dentrecasteaux entre la terre méridionale d'Anthony Van Diemen et l'île Bruny’ par Beautemps-Beaupré, C.-F.,  Atlas du voyage de Bruny-Dentrecasteaux, 1807, Plate 4 \nSource: National Library of Australia",
    "mapTitle_en": "Carte particulière du Canal Dentrecasteaux entre la terre méridionale d'Anthony Van Diemen et l'île Bruny’ By Beautemps-Beaupré, C.-F., in Atlas du voyage de Bruny-Dentrecasteaux, 1807, Plate 4 \nSource: National Library of Australia",
    "origin_fr": "",
    "detailsLink": "Entre09F.html",
    "detailsLink_en": "Entre09E.html"
  },
  {
    "code": "Entre32",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Pointe Gicquel",
    "variantName": "",
    "ausEName": "Snug Point",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.16848,
    "lon": 147.31992,
    "characteristic_fr": "Le commandant donna le nom de Pointe Gicquel au promontoire situé à l’entrée sud-ouest du Port du Nord-Ouest (Northwest Bay), en hommage à Pierre-Guillaume Gicquel Destouches (1770–1824) s’était engagé comme « volontaire » (aspirant officier) sur La Recherche. EEn février 1793, il fut promu au grade d’enseigne, en reconnaissance de ses compétences en levés hydrographiques, qui apportèrent un soutien décisif aux travaux de Beautemps-Beaupré et de Rossel. Il est possible que cette promotion ait été célébrée par la dénomination du promontoire en son honneur.",
    "characteristic": "The commander named the promontory at the southwestern entrance of Port du Nord Ouest (Northwest Bay) Pointe Gicquel, after Pierre-Guillaume Gicquel Destouches (1770–1824) enlisted as a ‘volontaire’ (officer-in-training) on la Recherche. Gicquel was promoted to ‘enseigne’ (sub-lieutenant) in February 1793, in recognition of his surveying skills that greatly supported the work of Beautemps-Beaupré and Rossel. It is possible that Gicquel’s promotion was celebrated with the naming of the headland in his honour. ",
    "history_fr": "Dans le Journal nautique de La Recherche, Gicquel, chargé de consigner les observations les 15 et 16 mai 1792, nota correctement le dernier relèvement d’Eddystone donné par Willaumez, soit 19° est. Toutefois, il ajouta en marge que certains l’avaient perçu à l’ouest (voir canal d’Entrecasteaux). Ainsi, ce que Labillardière interpréta comme une erreur fut considéré par Gicquel comme un simple lapsus de la part de Willaumez. En effet, dans des conditions de vent et de bruit en mer, la différence de prononciation entre est et ouest en français semble ténue, et pouvait aisément prêter à confusion.",
    "history": "In the Nautical Journal of La Recherche, Gicquel, who was responsible for recording navigational observations lthe 15-16th May 1792, noted Willaumez’s final bearing of Eddystone correctly as 19° east. In the margin, however, he added that some had perceived it as to the west (see D’Entrecasteaux Channel). Thus, what Labillardière interpreted as an error, Gicquel treated instead as a simple slip of the tongue on Willaumez’s part. Indeed, under conditions of wind and background noise at sea, the French words for east (est) and west (ouest) may sound similar, and could easily give rise to such a misunderstanding.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810891/representativeImage",
    "mapTitle_fr": "Pointe Gicquel (au sud-ouest)  à l’entrée du Port du Nord-Ouest, extrait de la carte « Plan du port du Nord-Ouest (dans le canal d’Entrecasteaux) / levé par Jouvency, ingénieur géographe, en février 1793 (an I) », par Jouvency. Dans Atlas du voyage de Bruny-D’Entrecasteaux, 1807. Op. cit., pl. 7. Source: National Library of Australia",
    "mapTitle_en": "Pointe Gicquel (in the Southwest) and Pointe Pierson (in the Northeast) at the entrance of Port du Nord Ouest, section of the map ‘Plan du port du nord-ouest (dans le Canal Dentrecasteaux) / levé par Jouvency, ingénieur géographe en Fev. 1793 (an. 1er)’, by Jouvency. In Atlas du voyage de Bruny-Dentrecasteaux ,1807. Op. cit., plate7 Source: National Library of Australia",
    "origin_fr": "",
    "detailsLink": "Entre32F.rtf",
    "detailsLink_en": "Entre32E.rtf"
  },
  {
    "code": "Entre33",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Pointe Pierson",
    "variantName": "",
    "ausEName": "Piersons point ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.05144,
    "lon": 147.34337,
    "characteristic_fr": "Ce promontoire, situé à l’entrée est-nord-est du port du Nord-Ouest, a été nommé en hommage au chapelain bénédictin Ambroise Pierson (1765-1794), astronome à bord de l’Espérance puis de la Recherche lors du voyage d’exploration.",
    "characteristic": "This headland, located at the east-northeast entrance of Northwest Bay, was named in honor of the Benedictine chaplain Ambroise Pierson (1765–1794), who served as astronomer aboard the Espérance and later the Recherche during the exploration voyage.",
    "history_fr": "Pour mesurer la longitude et la latitude, Pierson utilisait un chronomètre marin fabriqué par l’instrumentiste Lenoir*, portant le numéro d’enregistrement 10. Il testait en permanence la régularité et la précision du mouvement du chronomètre. Pour effectuer ses observations astronomiques et faire ses mesures d'angles entre la terre, le soleil et certaines étoiles, ou entre le soleil et la lune, il utilisait également un cercle à réflection (un instrument circulaire gradué semblable à un théodolite, permettant de mesurer des angles et de dupliquer les mesures afin de pouvoir les vérifier), ainsi qu’une boussole à inclinaison.\nIl se peut que Pierson ait prêté serment à la Constitution civile du clergé pendant la Révolution française, mais il a été rapporté que, grâce à sa « douceur », il entretenait de bonnes relations avec tous les membres de l’équipage, quel que soit leur bord politique.",
    "history": "To measure longitude and latitude, Pierson was using a marine chronometer made by the instrument maker Lenoir*, with the registration number 10. He was continually testing the steadiness and accuracy of the chronometer’s motion. To carry out his astronomical observations to calculate latitudes and longitudes from the angles between the sun and specific stars, or the sun and the moon, he also used also a reflexive cercle (a graduated circular instrument like a theodolite to take angle and duplicate their measurements, thus enabling them to be checked), and a tilt compass.\nPierson may have sworn allegiance to the civil constitution of the clergy during the French Revolution, but it has been reported that thanks to his ‘gentleness’ he had good relationships with every member of the crew from all sides of the political spectrum.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre33F.rtf",
    "detailsLink_en": "Entre33E.rtf"
  },
  {
    "code": "Entre34",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Pointe Jurien",
    "variantName": "",
    "ausEName": "White Rock Point",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -42.97618,
    "lon": 147.39257,
    "characteristic_fr": "La pointe sud qui garde l’entrée de la Double Bay fut nommée d’après l’un des aspirants officiers, Pierre-Roch Jurien La Gravière* (ou Jurien de la Gravière, 1772–1849), alors « volontaire » à bord de l’Espérance. Il accompagna l’embarcation commandée par le lieutenant de La Seinie, envoyée pour explorer les embranchements nord du canal d’Entrecasteaux, dont la Double Baie. Il fut promu au grade d’enseigne (sous-lieutenant) en 1793. Elle porte aujourd’hui le nom de White Rock Point, probablement parce que sa surface est blanchie par les accumulations de guano d’oiseaux marins.",
    "characteristic": "The southern point guarding the entrance to Double Bay was named after one of the officer cadets, Pierre-Roch Jurien La Gravière* (or Jurien de la Gravière, 1772–1849), then serving as a “volontaire” aboard the Espérance. He accompanied the boat commanded by Lieutenant de La Seinie, which was sent to explore the northern branches of the D’Entrecasteaux Channel, including Double Bay. He was promoted to the rank of enseigne (sub-lieutenant) in 1793. It is now called White Rock Point, most likely because its surface is whitened by accumulations of seabird guano.",
    "history_fr": "Dans ses Souvenirs, Pierre-Roch Jurien de La Gravière raconte sa participation à l’exploration de la Rivière du Nord (Derwent, with Hobart) et de ses baies avoisinantes. Aux côtés des lieutenants de Saint-Aignan (la Recherche) et de La Seinie (l’Espérance), il découvre un bras de mer s’enfonçant vers le nord-ouest. La navigation est facilitée par une brise favorable et des fonds réguliers de dix à douze brasses. Jurien décrit une côte boisée, ponctuée de clairières, qui semble inviter à pénétrer à l’intérieur des terres. Mais la véritable surprise est la découverte d’un rivage  ressemblant à \"un quai immense\", bordé de neuf brasses d’eau : un lieu où, selon lui, « les plus grands vaisseaux auraient pu s’amarrer sans danger ». Souvenirs d’un amiral, t1, pp.106-107",
    "history": "In his Memoirs, Pierre-Roch Jurien de La Gravière recounts his participation in the exploration of the Rivière du Nord (Derwent River, with Hobart) and its surrounding bays. Alongside Lieutenants de Saint-Aignan (la Recherche) and de La Seinie (l’Espérance), he discovered a sea arm stretching northwest. Navigation was eased by a favorable breeze and steady depths of ten to twelve fathoms. Jurien describes a wooded coast, dotted with clearings that seemed to invite exploration inland. But the real surprise was the discovery of a shoreline resembling “a vast quay,” bordered by nine fathoms of water—a place where, as he noted, “the largest vessels could have moored without danger.”",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230810562/representativeImage",
    "mapTitle_fr": "Pointe Jurien. Section de la  ‘Carte particulière du Canal Dentrecasteaux, entre la terre méridionale d'Anthony Van Diemen et l'Île Bruny ‘. Par Beautemps-Beaupré, C.-F.  Atlas du voyage de Bruny-Dentrecasteaux … , 1807, plate4\nThe north is on the right of the map.\nSource: National Library of Australia\n",
    "mapTitle_en": "Pointe Jurien. Section of the map ‘Carte particulière du Canal Dentrecasteaux, entre la terre méridionale d'Anthony Van Diemen et l'Île Bruny ‘. By Beautemps-Beaupré, C.-F. In Atlas du voyage de Bruny-Dentrecasteaux … , 1807, plate4\nThe north is on the right of the map.\nSource: National Library of Australia\n",
    "origin_fr": "",
    "detailsLink": "Entre34F.rtf",
    "detailsLink_en": "Entre34E.rtf"
  },
  {
    "code": "Entre35",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Rivière du Nord",
    "variantName": "",
    "ausEName": "River Derwent ",
    "indigenousName": "Timtumili Minanya",
    "indigenousLanguage": "Palawa Kani",
    "lat": -42.75735,
    "lon": 146.9877,
    "characteristic_fr": "La rivière Derwent, l’un des principaux cours d’eau de Tasmanie, fut d’abord relevée par l’expédition française de Bruni d’Entrecasteaux. Le 14 février 1793, celui-ci envoya le sous-lieutenant Jean-Baptiste-Philibert Willaumez, accompagné de l’hydrographe Beautemps-Beaupré, explorer les anses au fond de la baie des Tempêtes (Storm Bay) et vérifier si l’île Maria était séparée de la Terre de Van Diemen par un détroit. Après cinq jours de mission, le détachement envoyé en reconnaissance revint épuisé mais avec des découvertes précieuses, dont la plus importante fut l’identification de l’estuaire d’une grande rivière. En raison de sa position au nord du chenal que l’expédition venait de découvrir, le commandant la baptisa Rivière du Nord. Cette rivière, plus tard renommée Derwent, allait devenir un élément majeur de la géographie du sud de la Tasmanie et un point central de son histoire coloniale.",
    "characteristic": "The Derwent River, one of Tasmania’s major waterways, was first charted by the French expedition of Bruni d’Entrecasteaux. On 14 February 1793, he sent sub-lieutenant Jean-Baptiste-Philibert Willaumez, accompanied by hydrographer Beautemps-Beaupré, to explore the inlets at the end of Storm Bay and to verify whether Maria Island was separated from Van Diemen’s Land by a strait. After five days at sea, Willaumez’s exhausted party returned with valuable discoveries, the most notable being the identification of a large river estuary. Because of its position to the north of the newly discovered D’Entrecasteaux Channel, the commander named it Rivière du Nord. This river, later renamed the Derwent, would become a defining feature of southern Tasmania’s geography and a focal point in its colonial history.",
    "history_fr": "Dans son journal (p. 255), d’Entrecasteaux rapporte l’événement :« En quittant le chenal, M. Willaumez [l’officier envoyé avec une équipe en mission de reconnaissance] prit une direction vers le nord, longeant la côte qui restait à bâbord. Il atteignit l’entrée d’une vaste anse, qu’il prit d’abord pour un détroit… À environ quatre lieues à l’intérieur de l’entrée, l’embarcation s’arrêta près d’un coude, au-delà duquel il fut facile de reconnaître que ce que l’on avait pris pour un détroit était en réalité l’estuaire d’une rivière assez puissante. En longeant de très près la rive orientale, M. Willaumez sortit de cette rivière, que nous avons nommée Rivière du Nord… »",
    "history": "In his journal (p. 255), d’Entrecasteaux records the event: “Leaving the channel, M. Willaumez [the officer sent with a party on a reconnaissance mission] took a northerly direction, following the coast which remained to larboard. He reached the entrance of a large inlet, which at first he took for a strait … Approximately four leagues inside the entrance, the boat stopped near an elbow, beyond which it was easy to recognize that what had been taken for a strait was in fact the estuary of a rather mighty river. By passing quite close to the eastern shore, M. Willaumez emerged from this river, which we have named Rivière du Nord …”",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre36",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Montagne du Plateau",
    "variantName": "",
    "ausEName": "Mount Wellington ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -42.88734,
    "lon": 147.13143,
    "characteristic_fr": "Depuis la Rivière du Nord qu’ils exploraient, le détachement envoyé par d’Entrecasteaux aperçut une haute montagne au sommet plat, s’élevant à une certaine distance à l’intérieur des terres depuis sa rive occidentale,. Elle fut nommée Montagne du Plateau [Mount Wellington].",
    "characteristic": "From the  rivière du Nord they were discovering, the exploring party sent by d'Entrecasteaux sighted a tall flat-topped mountain rising some distance inland from its western shore, which was named Montagne du Plateau [Mount Wellington]",
    "history_fr": "",
    "history": "",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre37",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Pointe Laignel",
    "variantName": "",
    "ausEName": "Trywork Point ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -42.93762,
    "lon": 147.40989,
    "characteristic_fr": "Les points nord et sud qui gardent l’entrée de la Double Bay ont été nommés d’après deux officiers en formation, Patrice-Gaspard Laignel (1769-1855) et Pierre-Roch Jurien La Gravière* (ou Jurien de la Gravière, 1772-1849), tous deux alors « volontaires » à bord de l’Espérance. Ils furent promus au grade d’enseigne (sous-lieutenant) en 1791 et 1793, respectivement.",
    "characteristic": "The northern tip guarding the entrance to Double Bay was named after the officer cadet, Patrice-Gaspard Laignel (1769-1855), who enlisted as a “volunteer” aboard the Espérance and was promoted to the rank of ensign (second lieutenant) in 1791.",
    "history_fr": "Laignel était un républicain convaincu, membre du club des Amis de la Constitution de Brest. Ses convictions politiques l’opposèrent rapidement à d’Auribeau, qui succéda à d’Entrecasteaux au commandement de l’expédition et se déclarait ouvertement royaliste.\n\nLorsque l’expédition finit par se désagréger dans les Indes orientales néerlandaises, Laignel obtint l’autorisation de gagner l’Île de France (Maurice) en compagnie de ses collègues républicains Willaumez, Le Grand, Ventenat et quelques autres. C’est là qu’il reçut le commandement de la Minerve, à bord de laquelle il reprit la route de la France, en ayant pour compagnon de voyage le naturaliste de l'expedition, Labillardière.",
    "history": "Laignel was an avowed republican and a member of the Amis de la Constitution de Brest club. His political convictions brought him into open conflict with d’Auribeau, who succeeded d’Entrecasteaux as commander of the expedition and was himself a staunch royalist.\n\nWhen the expedition eventually disintegrated in the Dutch East Indies, Laignel was permitted to depart for Île de France (Mauritius) alongside his republican colleagues Willaumez, Le Grand, Ventenat, and others. There, he received command of the Minerve, in which he returned to France, accompanied by the naturalist Labillardière.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre38",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "La Double Baie",
    "variantName": "",
    "ausEName": "Ralphs Bay ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -42.93986,
    "lon": 147.44792,
    "characteristic_fr": "Au retour de sa mission, tandis qu’il descendait l’estuaire de la Derwent en longeant de près sa rive orientale, Willaumez aperçut l’ouverture d’une vaste baie aux deux bassins, l’un au nord et l’autre au sud. D’Entrecasteaux la baptisa La Double Baie — ou Double Bay —, un site que l’on connaît aujourd’hui sous le nom de Ralphs Bay.",
    "characteristic": "On the return of his mission, downstream of the Derwent River estuary, Williaumez kept close to its eastern shore. This led him to an opening into a large bay with a northern and a  southern basin, which d’Entrecasteaux named La Double Baie or Double Bay and which is now known as Ralphs Bay. ",
    "history_fr": "",
    "history": "",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre39",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Presqu'Île du Nord",
    "variantName": "",
    "ausEName": "South Arm ",
    "indigenousName": "Mutatayna",
    "indigenousLanguage": "Bruny Language Word",
    "lat": -43.02603,
    "lon": 147.42199,
    "characteristic_fr": "Après avoir effectué le relevé des parties inférieures de la rivière Derwent et de Ralphs Bay, le détachement placé sous le commandement du lieutenant Willaumez examina les rives sud-est de l’estuaire de la Derwent, à l’endroit où le fleuve se jette dans la Storm Bay. À bord d’une embarcation non pontée, ils suivirent la côte de la presqu’île qui ferme la partie méridionale de Ralphs Bay. Le choix du toponyme Presqu’île du Nord demeure énigmatique, dans la mesure où un autre promontoire, situé en vis-à-vis, sépare l’estuaire de la Derwent de la partie septentrionale de la baie. Cette désignation pourrait toutefois être liée à la position de la presqu’île, proche de l’extrémité nord du canal d’Entrecasteaux. Aujourd’hui, cette presqu’île méridionale, anciennement appelée Presqu’île du Nord, porte le nom de South Arm, tandis que son équivalent, situé de l’autre côté de l’étroite entrée de Ralphs Bay, est désigné comme North Arm.",
    "characteristic": "After surveying the lower reaches of the Derwent River and Ralphs Bay, the party led by Lieutenant Willaumez explored the south-eastern shores of the Derwent Estuary where the river sheds its waters into Storm Bay. In their open boat they followed the coast of the peninsula which encloses the southern half of Ralphs Bay. It is puzzling why they named it  Presqu’île du Nord ( ‘peninsula of the North’), given that an opposing arm of land separates the Derwent Estuary from the northern part of the bay. Their naming may relate to the location of the peninsula close to the northern end of the d’Entrecasteaux channel. Today the southern peninsula (Presqu’île du Nord) is known simply as South Arm and its counterpart, across the narrow entrance to Ralphs Bay, as North Arm.",
    "history_fr": "",
    "history": "",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre40",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Baie du Nord",
    "variantName": "",
    "ausEName": "Frederick Henry Bay ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -42.93644,
    "lon": 147.61204,
    "characteristic_fr": "Au cours de sa mission de cinq jours en février 1793 (voir l’entrée Rivière du Nord), naviguant vers le nord après la découverte de l’estuaire et des ports de la rivière Derwent, l'officier Willaumez et les membres de son équipage  « entrèrent dans une baie profonde » à bord de la chaloupe. D’Entrecasteaux la nomma baie du Nord. Elle se situe immédiatement à l’ouest d’une petite baie découverte par Abel Tasman en 1642, qu' il nomma baie Frederick Henrik et où le navigateur et explorateur français Marion du Fresne y mouilla son navire en 1772.",
    "characteristic": "During his five days February 1793 mission (see entry Rivière du Nord), sailing north after the discovery of the River Derwent’s estuary and ports, Willaumez* and his longboat party ‘turned into a deep bay’, which d’Entrecasteaux named Baie du Nord. It is located immediately to the west of a smaller bay discovered by Abel Tasman in 1642, to which he gave the name Frederick Henrik Bay. The French navigator and explorer Marion du Fresne anchored his ship in this bay in 1772.",
    "history_fr": "L’un des ordres que Willaumez avait reçus de son commandant était de vérifier si un chenal reliait l’une des baies du nord qu’on lui demandait d’explorer à la baie que Tasman avait visitée et où s’était rendu Marion Dufresne. Malheureusement, le mauvais temps l’empêcha de pousser sa chaloupe suffisamment vers l’est. S’il avait pu le faire, il aurait constaté qu’une étroite bande de terre séparait la baie du Nord de la baie Frederick Henrik de Tasman.",
    "history": "One of the orders Willaumez had received from his commander was to establish whether a channel connected any of the northern bays he was asked to explore with the bay Tasman that Marion Dufresne had visited. Unfortunately, bad weather prevented him from sailing his longboat far enough eastwards. Had he been able to do so, he would have found that only a narrow strip of land separated the Baie du Nord from Tasman’s Frederick Henrik Bay. ",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": "Entre40E"
  },
  {
    "code": "Entre41",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Cap Deslacs",
    "variantName": "",
    "ausEName": "Cape Deslacs ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -42.98591,
    "lon": 147.55106,
    "characteristic_fr": "Après avoir exploré une partie de la rivière Derwent, contourné la péninsule de South Arm et mis le cap d'abord vers l'est, puis vers le nord en direction de la baie du Nord, aujourd'hui Frederick Henry Bay, l'équipe d'exploration de Willaumez  cartographia trois caps. L'un de ces caps, situé à l'entrée ouest de  Frederick Henry Bay, a été nommé d'après le mousse alors âgé de 15 ans, Charles-François-Hipolite Deslacs d'Arcambal (1777-1805), qui faisait partie de l'équipage de la chaloupe.",
    "characteristic": "After exploring part of the Derwent River, rounding the peninsula of South Arm and steering first east and then north towards Baie du Nord, now Frederick Henry Bay, Willaumez’s exploring party charted three capes, One of these capes, at the western entrance to  Frederick Henry Bay, was named after the then 15 year-old cabin boy, Charles-François-Hipolite Deslacs d’Arcambal (1777-1805), who was among the crew in the longboat.",
    "history_fr": "Bien que de rang modeste à bord, Deslacs appartenait en réalité à une famille noble. Sa sœur, Aglaé, était l’épouse du comte de Fleurieu* (voir l’entrée presqu’île Fleurieu en Australie-Méridionale). Doué et précoce, il eut l’honneur de prendre part, aux côtés des officiers et des savants, aux travaux astronomiques et géographiques de l’expédition. Ses liens aristocratiques, tout comme le concours qu’il apporta aux levés, ont sans doute incité d’Entrecasteaux à donner son nom au cap, ainsi qu’à attribuer l’un de ses prénoms aux rochers Hippolite*, situés au large des côtes du sud-est de la Tasmanie. Deslacs trouva la mort à la bataille de Trafalgar, à l’âge de vingt-huit ans.",
    "history": "Despite his lowly status on board, Deslacs was in fact descended from a noble family. His sister, Aglaé, was married to the comte de Fleurieu* (see entry Presqu’île Fleurieu in SA). The talented boy was given the opportunity to participate with the officers and scientists in the astronomical and geographical work of the expedition. His noble connections and his helpful assistance with surveys may have influenced d’Entrecasteaux to name the cape after him and also to give one of his forenames to the Hippolite Rocks* off the coast of south eastern Tasmania. Deslacs died at the battle of Trafalgar at the age of 28.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre42",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Cap des Contrariétés",
    "variantName": "",
    "ausEName": "Cape Contrariety",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.01896,
    "lon": 147.51982,
    "characteristic_fr": "Après avoir exploré une partie de la rivière Derwent, contourné la presqu’île de South Arm et mis le cap d’abord vers l’est puis vers le nord en direction de la baie du Nord (aujourd’hui Frederick Henry Bay), le groupe d’exploration de Willaumez cartographia trois caps. Deux de ces toponymes — le cap Direction, à l’extrémité sud de South Arm, et le cap Contrariety, un peu plus à l’est — reflètent les difficultés rencontrées par l’équipage lors de son voyage de retour, contraint de manœuvrer péniblement sa chaloupe et de remonter au vent dans un effort éprouvant pour regagner  la frégate La Recherche.",
    "characteristic": "After exploring part of the Derwent River, rounding the South Arm peninsula, and steering first east and then north toward Baie du Nord (now Frederick Henry Bay), Willaumez’s party charted three capes. Two of the names — Cape Direction, at the southern tip of South Arm, and Cape Contrariety, a short distance farther east — reflect the difficulties the crew faced on their return voyage, struggling to steer their longboat and forced to tack upwind in an exhausting effort to regain the safety of the vessel La Recherche.",
    "history_fr": "Willaumez rapporte dans son journal de bord, en relatant le déroulement de sa mission, qu’il partit le 14 février 1793. Le 19 février, le temps était couvert et pluvieux jusqu’à deux heures de l’après-midi, et la mer agitée, particulièrement éprouvante pour leur embarcation. Il note qu’ils durent louvoyer — notamment pour franchir le cap que d’Entrecasteaux nommera plus tard cap des Contrariétés — et réduire la voilure près de l’île qui porte aujourd’hui le nom de Betsey, où ils trouvèrent un abri avant de reprendre leur route. En serrant les voiles et en manœuvrant à la force des avirons, ils réussirent à franchir les rochers et à gagner le détroit, après cinq jours d’absence. ANF/MAR/5JJ/5/B piece 422",
    "history": "Willaumez records in his logbook, recounting the course of his mission, that he set out on 14 February 1793. On 19 February, the weather was overcast and rainy until two o’clock in the afternoon, and the sea was rough, particularly trying for their small craft. He notes that they were forced to tack — notably to round the cape that d’Entrecasteaux would later name Cape Contrarieties — and to shorten sail near the island now known as Betsey, where they found shelter before resuming their course. By reefing their sails and rowing with all their strength, they managed to pass between the rocks and reach the strait, after five days away. ANF/MAR/5JJ/5/B piece 422",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre43",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Île Willaumez",
    "variantName": "",
    "ausEName": "Betsey Island \n",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.05141,
    "lon": 147.48131,
    "characteristic_fr": "La petite île, située au sud-est de South Arm, fut nommee par d'Entrecasteaux  en honneur de Jean-Baptiste Philibert Willaumez (1763–1845), officier de son l’expédition. En février 1793, Willaumez prit le commandement de l’embarcation de L’Espérance, accompagné de neuf hommes et de l’ingénieur-géographe Beautemps-Beaupré, afin de relever la partie nord du canal d’Entrecasteaux. Les 18 et 19 février, ils rencontrèrent des conditions de navigation difficiles, mais  la côte nord de cette petite île offrit un abri temporaire contre les vents à la chaloupe, dispensant à son équipage un répit bienvenu.\nAujourd’hui, l’Île Willaumez est connue sous le nom de Betsey Island.",
    "characteristic": "The small island, located southeast of South Arm, was named by d’Entrecasteaux in honor of Jean-Baptiste Philibert Willaumez (1763–1845), an officer of his expedition. In February 1793, Willaumez commanded the longboat of L’Espérance, leading nine men and the engineer-geographer Beautemps-Beaupré on a mission to chart the northern part of the d’Entrecasteaux Channel. On 18–19 February, they encountered difficult sailing conditions, but while passing along the island’s northern coast, the boat found temporary shelter from the winds, giving the crew a much-needed respite.\nToday, Île Willaumez is known as Betsey Island.",
    "history_fr": "Willaumez avait déjà servi comme pilote sous les ordres de d’Entrecasteaux sur Le Patriote en 1790–1791 et, en qualité d’enseigne de vaisseau, il l’avait de nouveau rejoint lors de l’expédition à la recherche de La Pérouse. Au cours du voyage, d’Entrecasteaux le promut lieutenant de vaisseau et lui confia l’entretien des horloges marines.\nRépublicain mais conciliant, Willaumez entretenait de bonnes relations avec des collègues de toutes opinions. Avec Rossel, royaliste, il comptait parmi les rares officiers maîtrisant les observations astronomiques. Pour mesurer les distances solaires et lunaires et calculer la latitude, il utilisait un sextant en cuivre fabriqué par Dollon. Mais, comme le nota Labillardière, l’instrument s’avéra malcommode et peu fiable : ses rayons, lourds mais trop minces, se pliaient sous la pression et déréglaient le parallélisme des miroirs.\nWillaumez recourut donc de plus en plus au cercle répétiteur, dont les recoupements permettaient de corriger les erreurs (voir Pointe Pierson*). Il utilisa probablement celui que Louis XVI lui avait offert en 1786 pour ses travaux astronomiques sur l’Astrée. Il travailla en collaboration et en complémentarité avec Beautemps-Beaupré*, également adepte de cette méthode.",
    "history": "Willaumez had already served as pilot under d’Entrecasteaux on Le Patriote in 1790–91 and, as an enseigne (sub-lieutenant), joined him again on the expedition in search of La Pérouse. During the voyage, d’Entrecasteaux promoted him to lieutenant de vaisseau and entrusted him with maintaining the ships’ timekeepers.\nA republican but conciliatory by nature, Willaumez maintained good relations with colleagues of all persuasions. Along with Rossel, a royalist, he was among the few officers skilled in astronomical observation. To measure lunar and solar distances and calculate latitude, he used a copper sextant by Dollon. But as Labillardière noted, the instrument proved awkward and unreliable: its heavy yet slender radii bent under pressure, throwing the mirrors out of alignment.\nWillaumez therefore relied increasingly on the reflective circle, whose cross-checks allowed errors to be corrected (see Pointe Pierson*). He likely used the one presented to him by Louis XVI in 1786 for his astronomical work on l’Astrée. He worked closely and complementarily with Beautemps-Beaupré*, another adept of the method.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "https://www.siv.archives-nationales.culture.gouv.fr/mm/media/download/FRAN_0483_008280_L-medium.jpg",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre43F.rtf",
    "detailsLink_en": "Entre43E.rtf"
  },
  {
    "code": "Entre44",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Cap de Direction",
    "variantName": "",
    "ausEName": "Cape Direction",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.04997,
    "lon": 147.41812,
    "characteristic_fr": "Après avoir exploré une partie de la rivière Derwent, contourné la presqu’île de South Arm et mis le cap d’abord vers l’est puis vers le nord en direction de la baie du Nord (aujourd’hui Frederick Henry Bay),  Willaumez et sa mission cartographièrent trois caps. Deux d'entre eux — le cap Direction, à l’extrémité sud de South Arm, et le cap Contrariety, un peu plus à l’est — reflètent les difficultés rencontrées par l’équipage lors de son voyage de retour, contraint de manœuvrer péniblement la chaloupe et de remonter au vent dans un effort épuisant pour regagner la frégate La Recherche.",
    "characteristic": "After exploring part of the Derwent River, rounding the South Arm peninsula, and steering first east and then north toward Baie du Nord (now Frederick Henry Bay), Willaumez’s party charted three capes. Two of the names — Cape Direction, at the southern tip of South Arm, and Cape Contrariety, a short distance farther east — reflect the difficulties the crew faced on their return voyage, struggling to steer their longboat and forced to tack upwind in an exhausting effort to regain the safety of the vessel La Recherche.",
    "history_fr": "Willaumez rapporte dans son journal de bord, en relatant le déroulement de sa mission, qu’il partit le 14 février 1793. Le 19 février, le temps était couvert et pluvieux jusqu’à deux heures de l’après-midi, et la mer agitée, particulièrement éprouvante pour leur embarcation. Il note qu’ils durent louvoyer et réduire la voilure près de l’île qui porte aujourd’hui le nom de Betsey, où ils trouvèrent un abri avant de reprendre leur route. En serrant les voiles et en manœuvrant à la force des avirons, ils réussirent à franchir les rochers en passant le cap que D'Entrecasteaux nommera Cap de Direction et à gagner le détroit ou ils furent accueillient pas Huon sur l'Esperance, avant de rejoindre La Recherche, au grand soulagement de d'Entrecasteaux, après cinq jours d’absence. ANF/MAR/5JJ/5/B piece 422",
    "history": "Willaumez records in his logbook that he put to sea on 14 February 1793. On the 19th, the weather remained overcast with rain until two in the afternoon, and the sea, heavy and confused, pressed hard upon their small craft. Forced to tack and shorten sail, they sought shelter near the island now called Betsey, before standing on again. By reefing their sails and pulling hard at the oars, they succeeded in clearing the rocks, rounding the cape that d’Entrecasteaux would later name Cape Direction, and made for the strait, where Huon received them aboard the Espérance. Thence they rejoined La Recherche, to the great relief of d’Entrecasteaux, after five days absent.\nANF/MAR/5JJ/5/B piece 422",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre45",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Île St Aignant",
    "variantName": "",
    "ausEName": "Sloping Island ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -42.94923,
    "lon": 147.64203,
    "characteristic_fr": "Située près de l’entrée de la baie, Sloping Island fut baptisée par d’Entrecasteaux Île St Aignan, en hommage au lieutenant Alexandre François de la Fresnaye de Saint-Aignan (1768-1849). Saint Aignan était le nom  de son domaine familial en Normandie. Avant son affectation à bord de La Recherche, il avait déjà servi sous les ordres de d’Entrecasteaux sur La Résolution. En février 1793, au cours de la seconde reconnaissance du canal d’Entrecasteaux, il fut promu lieutenant de vaisseau.",
    "characteristic": "Located near the entrance of the bay, Sloping Island was named Île St Aignan by d’Entrecasteaux in honor of Lieutenant Alexandre François de la Fresnaye de Saint-Aignan (1768–1849). The name recalls that of his family estate in Normandy. Before his appointment to La Recherche, he had already served under d’Entrecasteaux on La Résolution. In February 1793, during the second reconnaissance of the d’Entrecasteaux Channel, he was promoted to lieutenant de vaisseau.",
    "history_fr": "St. Aignan réalisa d’importants relevés côtiers, travaillant souvent avec l’ingénieur-géographe Beautemps-Beaupré. Par exemple, le 20 avril 1792, lorsque l’expédition atteignit  les rivages de la Terre de Van Diemen, d’Entrecasteaux l’envoya examiner un approfondissement situé à l’ouest de La Recherche, où il découvrit le Port du Nord dans la baie du Recherche. Puis, le 11 mai, le commandant le chargea d’une autre mission, au cours de laquelle il découvrit le canal d’Entrecasteaux et eut des rencontres « amicales » avec les habitants locaux. L’année suivante, en février, il fut de nouveau envoyé « pour effectuer des sondages dans les passes entre la côte et les brisants à l’est de notre mouillage [Port du Sud], dont nous relevions les azimuts… visita visita la baie des Moules, qui avait été explorée en 1792, mais de façon très imparfaite » (p. 246).\nEn dehors de ses compétences natiques, St. Aignan était également réputé pour jouer très bien du violon.",
    "history": "St. Aignan carried out important coastal surveys, often working with the engineer-geographer Beautemps-Beaupré. For example, on 20 April 1792, when the expedition reached Van Diemen’s waters, d’Entrecasteaux sent him to investigate a deepening west of La Recherche, where he discovered Port du Nord in Recherche Bay. Then, on 11 May, the commander dispatched him on another mission, during which he discovered the d’Entrecasteaux Channel and had “friendly” encounters with the local inhabitants. The following year, in February, he was again tasked “to undertake soundings in the passes between the land and the breakers east of our anchorage [Port du Sud], the bearings of which we were taking... visited Baie des Moules, which had been explored in 1792, though very imperfectly” (p. 246). Aside from his nautical skills, St. Aignan was also reputed to play the violin very well.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": "Entre40E"
  },
  {
    "code": "Entre46",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Pointe Renard",
    "variantName": "",
    "ausEName": "Renard Point",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -42.9006,
    "lon": 147.67,
    "characteristic_fr": "Deux des promontoires cartographiés par Willaumez dans la baie du Nord  reçurent les noms des chirurgiens de l'expédition, Pierre Renard (?-1798), chirurgien-major de l'expédition sur La Recherche, au nord-est, et Denis Joannet (1748-?), chirurgien suppléant sur l'Espérance, au sud-est.",
    "characteristic": "Two of the promomtories charted by Willaumez in the Baie du Nord were given the names of the expedition’s surgeons, Pierre Renard (?-1798),  the expedition’s surgeon major on La Recherche,  in the north-east, and Denis Joannet (1748-?), the acting surgeon on l’Espérance, in the south east.",
    "history_fr": "Labillardière raconte une anecdote concernant une dispute qui eut lieu en avril 1792 dans le canal d'Entrecasteaux entre le serviteur  du naturaliste Riche et le chirurgien Renard, qui révéla que les principes égalitaires de la Révolution française n'étaient pas toujours respectés pendant le voyage, du moins en ce qui concernait les serviteurs, même si Renard et Riche étaient tous deux républicains. Selon Labillardière, le domestique de Riche avait tué quelques oiseaux et les avait rapportés joyeusement à son maître. Cependant, comme il se remettait tout juste d'une maladie sous les soins de Renard, Renard revendiquait un droit prioritaire sur les oiseaux. Lorsque le domestique refusa de les lui remettre, Renard se vengea en lui imposant un régime alimentaire sévère et en lui faisant avaler un purgatif puissant et assez désagréable. Vers la fin du voyage, Renard semble également avoir eu des griefs contre le deuxième chirurgien à bord de l'Espérance, un certain M. R. Gauffre, qui, du moins selon Renard, refusait de soigner les patients (Archives nationales de France/MAR/5JJ/2, numéros 16-20).",
    "history": "Labillardière recounts an anecdote of a dispute in April 1792 in the d’Entrecasteaux channel between an unnamed servant of the naturalist Riche and  the surgeon Renard, which revealed that the egalitarian principles of the French Revolution were not always observed during the voyage, at least not where servants were concerned, even though both Renard and Riche were republicans. According to Labillardière, Riche’s servant had killed some birds and happily carried them back to his master. However, as he was just recovering from an illness, Renard claimed to have a prior right to the birds.When the servant refused to hand them over, Renard took his revenge by putting him on a rough diet and made him swallow a strong, quite unpleasant purgative. Towards the end of the voyage, Renard also seems to have had grievances against the second surgeon on board the Esperance, a certain Mr R. Gauffre, who, at least according to Renard, refused to treat patients (Archives Nationales de France/MAR/5JJ/2, numbers 16-20).",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": "Entre40E"
  },
  {
    "code": "Entre47",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Pointe Joannet",
    "variantName": "",
    "ausEName": "Whitehouse Point ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -42.95108,
    "lon": 147.7247,
    "characteristic_fr": "Deux des promontoires cartographiés par Willaumez dans la baie du Nord  reçurent les noms des chirurgiens de l'expédition, Pierre Renard (?-1798), chirurgien-major de l'expédition sur La Recherche, au nord-est, et Denis Joannet (1748-?), chirurgien suppléant sur l'Espérance, au sud-est.",
    "characteristic": "Two of the promomtories charted by Willaumez in the Baie du Nord were given the names of the expedition’s surgeons, Pierre Renard (?-1798),  the expedition’s surgeon major on La Recherche,  in the north-east, and Denis Joannet (1748-?), the acting surgeon on l’Espérance, in the south east.",
    "history_fr": "Joannet tint un journal très détaillé des maladies et blessures survenues à bord de L’Espérance, y consignant les remèdes qu’il prescrivait ainsi que les opérations qu’il pratiquait (voir, par exemple, les prescriptions de la fin avril 1792, lorsque l’expédition arriva en Terre de Van Diemen). Il eut parfois aussi des relations tendues avec les naturalistes embarqués, qui se sentirent particulièrement offensés par ses affirmations selon lesquelles le ministre de la Marine et les académiciens le considéraient comme un naturaliste dans leur correspondance, et par ses prétentions à posséder de bonnes connaissances en botanique — d’autant plus qu’il devait recourir aux plantes pour soigner ses patients. Voir aussi anse des Ormiers.",
    "history": "Joannet kept a very detailed journal of the illnesses and injuries on board L’Espérance, recording the remedies he prescribed and the surgeries he performed (see, for example, the entries from late April 1792, when the expedition reached Van Diemen’s Land). At times, he also had difficult relationships with the naturalists on board, who were particularly offended by his claims that the naval minister and academicians regarded him as a naturalist in their correspondence, and by his assertion that he possessed a good knowledge of botany—especially since he relied on plants to treat his patients.\nsee also Anse des Ormier.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "https://www.siv.archives-nationales.culture.gouv.fr/mm/media/download/FRAN_0483_014357_L-medium.jpg",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": "Entre40E"
  },
  {
    "code": "Entre48",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Cap Raoul",
    "variantName": "",
    "ausEName": "Cape Raoul ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.20618,
    "lon": 147.77643,
    "characteristic_fr": "Le cap Raoul est situé près de l’extrémité sud-est de la Tasmanie et à l’entrée nord de la Baie des tempêtes (Storm Bay). Les colonnes verticales de dolérite qui forment la pointe du cap offrent l’un des spectacles les plus spectaculaires du littoral tasmanien.\nRaoul était le nom de famille de deux frères embarqués sur La Recherche : Ange-Marie-Aimé, qui remplissait les fonctions de pilote du navire, et Joseph-François, l’un de ses timoniers.",
    "characteristic": "Cape Raoul is located close to the southeastern edge of Tasmania and at the northern entrance to Storm Bay. The vertical colums of dolerite that form the tip of the cape present one of the most spectacular sights along Tasmania’s coastline. \nRaoul was the family name of two brothers on La Recherche, Ange-Marie-Aimé, who performed the duties of the ship’s pilot and Joseph-François, one of its helmsmen. ",
    "history_fr": "Les deux frères étaient originaires de Bretagne et avaient auparavant servi d’Entrecasteaux comme pilotes sur Le Patriote. D’Entrecasteaux avait une grande confiance en leurs compétences et s’appuyait sur eux durant le voyage. Lors d’une violente tempête dans les eaux de l’Australie occidentale, l’un des frères réussit à grimper au mât pour diriger la marche du navire. Tous deux atteignirent plus tard de hauts grades dans la Marine française.",
    "history": "The two brothers were from Britany and had previously served d’Entrecasteaux as pilots on le Patriote. D’Entrecasteaux had much confidence in their skills and relied on them during the voyage. During a severe storm in western Australian waters, one of the brothers was able to climb up the mast and direct the course of the ship. Both would later reach high ranks in the French Navy. ",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230811126/representativeImage",
    "mapTitle_fr": "",
    "mapTitle_en": "Coastal profile showing Cape Raoul and its colums of dolerite, section of the coastal profils ‘Vues de différentes parties de la Terre d'Anthony Van Diemen / drawn by Piron’\n. In Atlas du voyage de Bruny-Dentrecasteaux, 1807. Op. cit., plate9\nSource: National Library of Australia\n",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre49",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Rocher d'Hippolyte",
    "variantName": "",
    "ausEName": "Hippolyte Rocks",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -43.12225,
    "lon": 148.05328,
    "characteristic_fr": "Hippolyte Rocks est une petite île au sommet plat, située près de la côte sud-est de la Tasmanie. Ses falaises de granit s’élèvent abruptement au-dessus de la mer environnante. Elle porte l’un des prénoms du jeune mousse vigilant Charles-François Hipolite (/Hippolite) Deslacs d’Arcambal* (voir l’entrée Cap Delacs* ), qui aurait été le premier à apercevoir les rochers et à avertir du danger qu’ils représentaient sur la route du navire. Cette partie de la côte tasmanienne fut considérée par d’Entrecasteaux comme la plus pittoresque et la plus sauvage.",
    "characteristic": "Hippolyte Rocks is a small flat-topped island, close to the southeastern Tasmanian coast. Its granite cliffs rise steeply above the surrounding sea. It has been given one of the forenames of the alert cabinboy Charles-François Hipolite (/Hippolite) Deslacs d’Arcambal* (see entry Cap Delacs* ), who may have been the first to see the rocks and to warn about the risk lying ahead of the ship route. This part of the Tasmanian coast was viewed by d’Entrecasteaux as the most picturesque and wild. ",
    "history_fr": "",
    "history": "",
    "wiki_fr": "https://en.wikipedia.org/wiki/Hippolyte_Rocks",
    "wiki_en": "https://en.wikipedia.org/wiki/Hippolyte_Rocks",
    "imgUrl": "https://upload.wikimedia.org/wikipedia/commons/a/a2/Hippolyte_Rocks_%2834436623574%29.jpg",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre50",
    "expedition": "Entrecasteaux",
    "state": "Tas",
    "frenchName": "Baie Marion",
    "variantName": "",
    "ausEName": "Marion Bay",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -42.7908,
    "lon": 147.92176,
    "characteristic_fr": "Au nord de Frederick Henry Bay, d’Entrecasteaux nomma la baie Marion en l’honneur de Marc-Joseph Marion Dufresne* (1724–1772, également orthographié Marc Joseph Marion du Fresne, connu sous le nom de Marion-Dufresne), qui y mouilla en mars 1772, trois mois avant sa mort tragique en Nouvelle-Zélande.",
    "characteristic": "North to Frederick Henry Bay, d’Entrecasteaux named Baie Marion in honor of Marc Joseph Marion Dufresne * (1724–1772, also spelt Marc Joseph Marion du Fresne, known as Marion-Dufresne), who anchored in the bay in March 1772, three months before his tragic death in New Zeland.",
    "history_fr": "En octobre 1771, Marc-Joseph Marion Dufresne quitta l’Île de France (Maurice) avec deux navires, le Marquis de Castries et le Mascarin. L’expédition visait à ramener le Tahitien Aotourou dans sa patrie et à explorer les mers du sud de l’océan Indien et du Pacifique. Aotourou mourut de la variole en cours de route, mais Marion poursuivit son voyage. Après une collision entre ses navires, il mouilla sur la côte est de la Terre de Van Diemen (Tasmanie) en mars 1772 pour effectuer des réparations et refaire ses provisions d’eau. Une rencontre tendue avec les Aborigènes de Tasmanie tourna à la violence, et quelques semaines plus tard Marion et plusieurs de ses hommes furent tués par des Maoris en Nouvelle-Zélande. Aucun lieu d’Australie ne fut revendiqué ni nommé par les Français lors de ce voyage.",
    "history": "In October 1771, Marc-Joseph Marion Dufresne sailed from Isle de France (Mauritius) with two ships, le Marquis de Castries and le Mascarin. The expedition sought both to return the Tahitian Aotourou to his homeland and to explore the southern Indian and Pacific Oceans. Aotourou died of smallpox en route, but Marion pressed on. After his ships collided, he anchored on the east coast of Van Diemen’s Land (Tasmania) in March 1772 to repair and take on water. A tense encounter with Aboriginal Tasmanians turned violent, and weeks later Marion and several of his crew were killed by Māori in New Zealand. No French claims or place names resulted from the voyage.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": "Entre50E"
  },
  {
    "code": "Entre51",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Iles du Sud-Est",
    "variantName": "",
    "ausEName": "South East Islands",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.35704,
    "lon": 123.55149,
    "characteristic_fr": "D’Entrecasteaux donna à certains groupes d’îles de l’archipel de La Recherche des noms inspirés des points cardinaux ou de leur position géographique, tels que les Îles du Sud-Est (South East Islands). Ces appellations servaient de repères aux navigateurs.",
    "characteristic": "D’Entrecasteaux gave certain island groups in the Recherche Archipelago names inspired by the cardinal points or their geographical position, such as the South-East Islands. These names served as landmarks for navigators.",
    "history_fr": "D'Entrecasteaux souligne dans son journal qu'il était pressé de dépasser les îles de l’archipel de la Recherche avant l’arrivée du mauvais temps, mais que la route était semée de dangers qui pouvaient être fatals pour l'expédition : îles nombreuses, brisants épars mais toujours menaçants, recifs bordant les côtes, et même un banc isolé, extrêmement dangereux, situé loin au large. Il avertit que la navigation exigeait une vigilance constante : les terres basses se distinguaient mal, seules quelques montagnes servant de repères dans le lointain. Il explique que le 23 décembre 1792, après avoir doublé le groupe d’îles du Sud-Est, le navire dut finalement se mettre à la cape, car le vent, d’abord soutenu, devint rapidement d’une violence extrême, rendant la poursuite de la route impossible, p.214",
    "history": "D’Entrecasteaux noted in his journal that he was eager to pass beyond the islands of the Recherche Archipelago before the arrival of bad weather, but that the route was fraught with dangers that could prove fatal for the expedition: numerous islands, scattered but ever-threatening breakers, reefs fringing the coasts, and even a solitary shoal, extremely dangerous, lying far offshore. He warned that navigation required constant vigilance: the low-lying land was difficult to distinguish, with only a few mountains serving as distant landmarks. He recounts that on 23 December 1792, after rounding the group of islands to the southeast, the ship was finally forced to heave to, as the wind, steady at first, soon became violently strong, making it impossible to continue the voyage (p. 214).",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre52",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Cap Arride",
    "variantName": "",
    "ausEName": "Cape Arid",
    "indigenousName": " ",
    "indigenousLanguage": "",
    "lat": -33.62361,
    "lon": 123.37639,
    "characteristic_fr": "Cap Arride est situé sur la côte sud-ouest de l’Australie-Occidentale,  près de l'extrémité orientale de l'archipel de la Recherche.. C’est l’aspect aride du paysage qui incita D’Entrecasteaux, le 24 décembre, à donner le nom de cap Arride au promontoire croisé par l’expédition.",
    "characteristic": "Cap Arride is located on the south-west coast of Western Australia,  towards the eastern end of the Recherche Archipelago.. It was the arid appearance of the landscape that led D’Entrecasteaux, on December 24, to name the headland encountered by the expedition Cape Arride.",
    "history_fr": "D'Entrecasteaux fait une description assez désespérante du cap: \"A sept heures du soir , nous étions à deux lieues de terre ; toutes les parties de la côte que l'on découvroit dans l'Est et dans l'Ouest , présentoient le même aspect. C'étoit un rocher calcaire taillé à pic , d'une hauteur égale dans toute son étendue , et dont les couches étoient parfaitement horizontales, ainsi que le plateau du sommet. L'espèce de verdure que l'on voyoit à la partie supérieure , étoit d'une teinte noirâtre , qui contrastoit d'une manière désagréable avec la blancheur de la craie. Nul oiseau ne se détacha de cette côte aride ; nulle apparence de fumée ne se fit remarquer : tout annonçoit que cette terre , dont l'aspect est affreux , n'étoit pas peuplée ; il sembloit que son aridité en eût éloigné les hommes et les oiseaux.\" En réalité, la végétation à l'intérieur et autour de Cape Arid est très diverse,depuis les landes côtières et les forêts près du littoral jusqu'aux forêts d'arbustes d'atriplex et d'arbustes bleus plus à l'intérieur des terres.",
    "history": "D’Entrecasteaux gives a rather bleak description of the cape: “At seven o’clock in the evening, we were two leagues from shore; all parts of the coast visible to the east and west presented the same aspect. It was a sheer limestone cliff, of equal height throughout its extent, its layers perfectly horizontal, as was the plateau at its summit. The kind of vegetation visible at the top had a blackish hue, which contrasted unpleasantly with the whiteness of the chalk. No bird detached itself from this arid coast; no sign of smoke was observed: everything indicated that this land, whose appearance is dreadful, was uninhabited; its aridity seemed to have driven away both men and birds.” In fact, the vegetation in and around Cape Arid is highly diverse, exhibiting a clear ecological gradient: from coastal heaths and woodlands near the shoreline to saltbush and bluebush woodlands further inland. ",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre53",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Île du Milieu",
    "variantName": "",
    "ausEName": "Middle Island",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.1001,
    "lon": 123.19066,
    "characteristic_fr": "Le commandant nomma Île du Milieu (Middle Island0 en reference a la position de l'ile située au “milieu” de l’archipel.",
    "characteristic": "The commander named Middle Island in reference to its position at the ‘middle’ of the archipelago.",
    "history_fr": "",
    "history": "",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre54",
    "expedition": "Entrecasteaux",
    "state": "SA",
    "frenchName": "Groupe de l'Est",
    "variantName": "",
    "ausEName": "Eastern Group",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -33.73203,
    "lon": 124.1012,
    "characteristic_fr": "Le commandant donna à certains groupes d’îles de l’archipel de La Recherche des noms pouvant servir de repères aux navigateurs inspirés des points cardinaux ou de leur position géographique, tels que le Groupe de l’Est (Eastern Group),  situé sur le flanc oriental de l’archipel.",
    "characteristic": "The commander gave certain island groups in the Recherche Archipelago names that could serve as navigational markers, drawing inspiration from the cardinal points or their geographical position — such as the Eastern Group, located on the archipelago’s eastern side. ",
    "history_fr": "D'Entrecasteaux explique que le 24 decembre 1792: \"Lorsque nous eûmes doublé ces îles [groupe de l'Est] , il ne nous fut plus permis de douter que nous étions parvenus à l'extrémité orientale de l'archipel de la Recherche , qui est composé d'un amas d'îles et de ressifs dont plusieurs s'étendent à près de dix lieues au large. Cet archipel rend l'approche de la côte très-dangereuse dans un espace de quarante-deux lieues de l'Est à l'Ouest , ou de 2 ° 32 ′ en longitude , p.216",
    "history": "D’Entrecasteaux explains that on 24 December 1792: “When we had rounded these islands [the Eastern Group], we could no longer doubt that we had reached the eastern extremity of the Recherche Archipelago, which is made up of a cluster of islands and reefs, several of which extend nearly ten leagues offshore. This archipelago makes the approach to the coast extremely dangerous over a stretch of forty-two leagues from east to west, or 2°32′ in longitude” (p. 216).",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre55",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Île du Mondrain",
    "variantName": "",
    "ausEName": "Mondrain Island",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.13623,
    "lon": 122.24705,
    "characteristic_fr": "L’île Mondrain, la plus grande de l’archipel de la Recherche, est la seule à abriter un fourré de tea-trees rabougris. Elle fut aperçue et cartographiée lors d’un levé sous voile effectué par l’expédition le 23 décembre 1792. D’Entrecasteaux la nomma Île du Mondrain, signifiant « butte », en référence à son élévation de 208 mètres.",
    "characteristic": "Mondrain Island, the largest in the Recherche Archipelago, is the only one to host a thicket of stunted tea-trees. It was sighted and charted during a running survey conducted by the expedition on December 23, 1792. D’Entrecasteaux named it Île du Mondrain (Mondrain Island), meaning “hummock,” in reference to its elevation of 208 meters.",
    "history_fr": "",
    "history": "",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre56",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Archipel de la Recherche",
    "variantName": "",
    "ausEName": "Archipelago of the Recherche",
    "indigenousName": "Kepa Kurl",
    "indigenousLanguage": "Wudjari people ",
    "lat": -34.20289,
    "lon": 122.35011,
    "characteristic_fr": "L’archipel de La Recherche, situé sur la côte sud de l’Australie-Occidentale, doit son nom au navire amiral de d’Entrecasteaux, La Recherche (voir l’entrée Baie de la Recherche). Il se compose de 105 îles et de plus de 1 500 îlots, et est bordé par une vaste baie peu profonde.",
    "characteristic": "The Archipelago of La Recherche, on the south coast of Western Australia, is named after d’Entrecasteaux flagship, La Recherche* (see entry Baie de la Recherche*). It is made up of 105 islands and more than 1,500 islets and is fringed by a large shallow bay. ",
    "history_fr": "La mer était fort agitée et dangereuse lorsque les deux navires entrèrent dans l'archipel le 9 décembre 1792. D'Entrecasteaux rapporte: \"Tout ce qui put être découvert de l'espace dans lequel nous avions louvoyé par un vent forcé , dut faire regarder comme un prodige que nous ne nous fussions pas brisés sur quelqu'un des ressifs au milieu desquels nous avions passé sans pouvoir les distinguer d'avec les vagues , qui sembloient être autant de brisans , et qui déroboient à notre vue les dangers qu'il falloit éviter\", p.184.",
    "history": "The seas were rough and dangerous when the to ships sailed into the archipelago on the 9th of December, 1792. D’Entrecasteaux noted: ‘What could be discovered of the area into which we had plied with fierce wind, made us realize that only a miracle had saved us from wreckage on the reefs amid which we had passed, unable to distinguish between them and the breaking waves, and robbing us of the ability to avoid danger’.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230811677/representativeImage",
    "mapTitle_fr": "",
    "mapTitle_en": "‘Carte de l'archipel de la Recherche, situé à la partie occidentale de la terre de Nuyts, reconnu par le contre-amiral Bruny-Dentrecasteaux, en décembre 1792 (an 1er de l'ère Française) ‘, by Beautemps-Beaupré. In Atlas du voyage de Bruny-Dentrecasteaux, 1807. Op. cit., plate14.\nSource: National Library of Australia\n\n",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": "Entre56E.rtf"
  },
  {
    "code": "Entre57",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Baie de l'Espérance",
    "variantName": "",
    "ausEName": "Esperance Bay",
    "indigenousName": "Kepa Kurl",
    "indigenousLanguage": "Wudjari people ",
    "lat": -33.85706,
    "lon": 121.92038,
    "characteristic_fr": "La baie de l'Espérance est la plus grande baie de l'archipel de la Recherche et occupe sa partie centrale. Elle porte le nom du navire consort de l'expédition, qui accompagnait La Recherche (le navire amiral). voir Port de l'Espérance.",
    "characteristic": "Esperance Bay forms the largest bay of la Recherche Archipelago and occupies its central part. It bears the name of the second vessel of the expedition (see Port de l'Espérance).",
    "history_fr": "Après une violente tempête, marquée par de forts vents de sud-ouest et une mer démontée, L’Espérance et La Recherche jetèrent l’ancre dans la baie, à l’abri d’une de ses îles [voir Île de l’Observatoire].. D'Entrecasteaux rapporte: \"La position extrêmement critique où les deux frégates s'étoient trouvées , nous rendit précieuse la découverte de  l'abri où nous jetâmes l'ancre le 9 décembre. J'ai cru devoir donner à ce mouillage le nom de baie de l'Espérance , de celui de la frégate qui y étoit entrée la première. Cette baie doit être considérée comme très -avantageuse et comme très - sûre : quoiqu'en apparence elle soit ouverte dans plusieurs directions , on y est cependant abrité par les ressifs et les îles qui l'environnent.\"  (9 décembre 1792).",
    "history": "After a violent storm, marked by strong southwesterly winds and a rough sea, L’Espérance and La Recherche dropped anchor in the bay, sheltered by one of its islands [see Observatory Island]. D'Entrecasteaux comments: \"The extremely critical position of the two vessels made the finding of shelter nery precious, and we anchored on the 9 December. I was urged to name this landing Esperance Bay, after the frigate which had entered first. This bay can be considered very advantageous and very safe; although it appears to open in several diections, it is sheltered by the reefs and the islands which surround it.\" Translation: E Duyker, p. 111",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre58",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Cap Le Grand",
    "variantName": "",
    "ausEName": "Cape Le grand",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.01734,
    "lon": 122.11316,
    "characteristic_fr": "En l'honneur de l'officier Jacques Bertrand Le Grand (1763-1798, orthographié aussi Legrand), le cap marquant la limite orientale de la baie d'Espérance a été nommé Cap Le Grand. Ce nom lui fut donné après qu'il eut sauvé l'expédition, naviguant dans une mer déchaînée et une violente tempête qui poussait dangereusement les navires vers les récifs.",
    "characteristic": "In honor of officer Jacques Bertrand Le Grand (1763-1798, spelt also Legrand), the cape marking the eastern limit of Esperance Bay was named Cape Le Grand. This name was given to him after he saved the expedition, navigating through a raging sea and a violent storm that was dangerously pushing the ships towards the reefs.",
    "history_fr": "Dans une note en marge de son journal pour la journée du 9-10 décembre 1792, Le Grand écrit, à propos de la situation désespérée de l’Espérance prise dans une tempête effrayante :\n« Dans cette circonstance, ce fut moi qui eus l’honneur d’être chargé de conduire et de faire manœuvrer pour aller prendre le mouillage dans l’endroit que je jugerais le plus convenable, et ce fut du dessus du barrot du petit perroquet [terme nautique : la vergue qui porte la voile de perroquet] que j’eus le bonheur de bien choisir le seul endroit qui pouvait nous sauver la vie. » ANF / MAR / 5JJ / 13 / K / 87\nNote : pour des raisons de commodité de lecture, l’orthographe et la ponctuation du manuscrit original ont été corrigées, mais le texte n’a pas été modifié.",
    "history": "In a marginal note to his journal for the day of 9–10 December 1792, Le Grand wrote, regarding the desperate situation of l’Espérance, caught in a terrifying storm:\n“In this circumstance, it was I who had the honor of being entrusted with steering and maneuvering in order to take anchorage at the spot I judged most suitable, and it was from atop the yard of the small topsail [nautical term: the yard that carries the topsail] that I had the good fortune to select well the only place that could save our lives.”ANF / MAR / 5JJ / 13 / K / 87   \nNote: For ease of reading, the spelling and punctuation of the original manuscript have been corrected, but the text itself has not been altered.                                                                                                                                                                                        ",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "https://www.siv.archives-nationales.culture.gouv.fr/mm/media/download/FRAN_0483_013243_L-medium.jpg",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre58F.rtf",
    "detailsLink_en": "Entre58E.rtf"
  },
  {
    "code": "Entre59",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Île de l'Observatoire",
    "variantName": "",
    "ausEName": "Observatory Island",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -33.92317,
    "lon": 121.79372,
    "characteristic_fr": "Cette petite île, qui offrit à l’expédition un abri salutaire le 9 décembre 1792, fut nommée Île de l’Observatoire, car les officiers et l’astronome y installèrent leurs tentes et utilisèrent leurs instruments pour mesurer des angles et calculer des coordonnées. ",
    "characteristic": "This small island, which offered the expedition a much-needed shelter on 9 December 1792, was named Île de l’Observatoire, as the officers and the astronomer set up their tents there and used their instruments to measure angles and calculate coordinates.",
    "history_fr": "La longitude de l’île fut déterminée avec précision et servit ensuite de point de référence pour le calcul ou la confirmation d’autres longitudes, ainsi que pour vérifier l’exactitude du chronomètre n° 14, qui, de fait, avançait sur le temps moyen.",
    "history": "The longitude of the island was determined with precision and then used as a reference point for calculating or confirming other longitudes, as well as for verifying the accuracy of Chronometer No. 14, which, in fact, was running ahead of mean time.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre59F.rtf",
    "detailsLink_en": "Entre59E.rtf"
  },
  {
    "code": "Entre60",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Île de Remarque",
    "variantName": "",
    "ausEName": "Remark Island",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.06345,
    "lon": 121.98594,
    "characteristic_fr": "L’île située au sud immédiat de l’entrée de la baie, au large du Cap Le Grand, reçut  le nom d’Île de Remarque, peut-être en hommage à « la remarque » de l’officier Le Grand qui, face à la situation fort critique (« effrayante ») dans laquelle se trouvait la frégate l’Espérance, observa du haut du mât une île qui « paraissait offrir un mouillage assez bon » et qui sauva  la vie aux deux frégates.",
    "characteristic": "The island located just south of the entrance to the bay, off Cape Le Grand, was named Île de Remarque, perhaps in tribute to the “remark” of officer Le Grand who, confronted with the extremely critical (“frightening”) situation in which the frigate Espérance found itself, noticed from the top of the mast an island that “seemed to offer a sufficiently good anchorage,” saving the lives of both frigates.",
    "history_fr": "",
    "history": "",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre61",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Groupe de l'Ouest",
    "variantName": "",
    "ausEName": "West group ",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.02373,
    "lon": 121.61261,
    "characteristic_fr": "D'Entrecasteaux donna à certains groupes d’îles de l’archipel de La Recherche des noms utiles pour la navigation, inspirés des points cardinaux ou de leur position géographique, tels que le Groupe de l’Ouest (West Group).",
    "characteristic": "D'Entrecasteaux gave to some clusters of islands of the Archipelago of La Recherche names that were useful for navigation  according to compass directions or their geographical positions, such as Groupe de l'Ouest (West Group).",
    "history_fr": "D’Entrecasteaux explique que l’expédition avait commencé à naviguer dans l’archipel en y entrant par son côté ouest: \"Pendant la nuit nous courûmes des bordées à très-petites voiles. Le lendemain au jour , nous fîmes route le long de la côte avec des vents de l'Ouest-Nord-Ouest frais et l'apparence du plus beau temps : le baromètre , il est vrai , commençoit à baisser ; mais cela même sembloit nous promettre la continuationdu vent d'Ouest prenant du Nord. A neuf heures quelques îles furent laissées à tribord [Groupe de l'Ouest] ; à mesure que nous avancions on en découvroit de nouvelles , et enfin à onze heures nous en fûmes environnés\" , pp.179-180.",
    "history": "D’Entrecasteaux explains that the expedition began navigating the archipelago, entering from its western side: \"during the night, we tacked with reduced sail [8th december 1792]. With daylight the following day, we ran along the coast with west-north-west fresh winds and the appearance of fine weather. The barometer, it is true, had started to fall; but this had seemed to indicate the continuation of the westerlies bearing north. At nine o'clock we left a few islands to starboard [West Group] ; we then discovered new ones as we kept going and at eleven o'clock we were surrounded by them\", (translation Duyker, p.109).",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre62",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "La Chaussée",
    "variantName": "",
    "ausEName": "Causeway Channel",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.04417,
    "lon": 121.70111,
    "characteristic_fr": "D’Entrecasteaux attribua à certains lieux de l’archipel de la Recherche des noms inspirés par leurs caractéristiques topographiques maritimes. Ainsi, La Chaussée (Causeway Channel) rappelait à l’équipage la célèbre Chaussée de Sein, au large des côtes bretonnes : un haut-fond rocheux affleurant, redoutablement dangereux pour la navigation. De la même manière que la plateforme de la Chaussée de Sein prolonge vers l’ouest les formations granitiques de la pointe du Raz, la plateforme du Causeway Channel marque l’extrémité orientale d' un système granito-gneissique qui s’étire le long de la côte sud, à l’ouest d’Albany — tout aussi périlleux pour les navires.",
    "characteristic": "D’Entrecasteaux gave several places in the Recherche Archipelago names inspired by their maritime and topographic features. La Chaussée (Causeway Channel), for instance, reminded the crew of the famous Chaussée de Sein off the coast of Brittany: a rocky shoal lying at sea level and notoriously hazardous to navigation. Just as the Chaussée de Sein platform extends westward from the granitic formations of the Pointe du Raz, the Causeway Channel platform represents the eastern limit of a granite–gneiss system stretching along the southern coast west of Albany — equally treacherous for sailors.",
    "history_fr": "",
    "history": "",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre63",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Cap des Basses",
    "variantName": "",
    "ausEName": "Shoal Cape",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -33.87096,
    "lon": 121.17844,
    "characteristic_fr": "D'Entrecasteaux a donné à certains lieux cotiers de l’archipel de la Recherche des noms inspirés par leurs caractéristiques topographiques capables d'informer les navigateurs, comme le \"cap des basses\" , pour signaler \"une pointe très basse de la grande terre \".",
    "characteristic": "D'Entrecasteaux a donné à certains lieux cotiers de l’archipel de la Recherche des noms inspirés par leurs caractéristiques topographiques capables d'informer les navigateurs, comme le \"cap des basses\" , pour signaler \"une pointe très basse de la grande terre \".",
    "history_fr": "",
    "history": "",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre63F.rtf",
    "detailsLink_en": "Entre63E.rtf"
  },
  {
    "code": "Entre64",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "l'Avant Garde",
    "variantName": "",
    "ausEName": "Termination Island",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.47095,
    "lon": 121.99206,
    "characteristic_fr": "Le commandant attribua à certains groupes d’îles de l’archipel de la Recherche des noms inspirés des points cardinaux ou de leur position géographique. Ainsi, l’Avant-garde — aujourd’hui connue sous le nom de Termination Island — se dresse à l’avant-plan de la partie méridionale de l’archipel, marquant l’entrée dans un labyrinthe d’îlots et de récifs dangereux.",
    "characteristic": "The commander gave certain groups of islands in the Recherche Archipelago names inspired by the cardinal points or their geographical position. One example is L’Avant-garde — now known as Termination Island — which lies at the forefront of the southern part of the archipelago, marking the entrance to its perilous waters filled with countless islets and reefs.",
    "history_fr": "",
    "history": "",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre65",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Cap Riche",
    "variantName": "",
    "ausEName": "Cape Riche",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.60917,
    "lon": 118.78111,
    "characteristic_fr": "Le cap Riche fut nommé en l’honneur de Claude-Antoine-Gaspard Riche (1762-1797, voir aussi Pointe Riche), l’un des naturalistes embarqués sur L’Espérance. Le 14 décembre 1792, dans la baie de l’Espérance, il provoqua une vive inquiétude à son commandant en descendant à terre pour une excursion prévue de deux heures… dont il ne revint que deux jours plus tard. Selon son propre récit, il « s’avança avec quelques autres personnes… s’arrêtant à chaque pas de cette terre nouvelle pour faire des observations ou recueillir des spécimens… lorsque je [Riche] perdis de vue les autres. » En réalité, Riche avait refusé d’être accompagné par son domestique et n’avait sollicité aucun de ses compagnons pour le suivre. Voir aussi Pointe Riche.\nPourtant, D’Entrecasteaux rendit hommage à son naturaliste en donnant son nom non pas à la baie de l’Espérance, qu’il avait pourtant explorée, mais bien plus à l’ouest — comme s’il avait voulu marquer une certaine distance avec certains de ses savants, brillants certes, mais éprouvants.",
    "characteristic": "Cape Riche was named after Claude-Antoine-Gaspard Riche (1762–1797, see  also Pointe Riche), one of the naturalists on L’Espérance. On 14 December 1792, in Esperance Bay, he caused great anxiety to his commander when he went ashore for what was meant to be a two-hour excursion… and did not return for two days. According to his own account, he “walked on with a few other persons… stopping at each step of this new land to make observations or collect specimens… when I [Riche] lost sight of the others.” In fact, Riche had refused to be accompanied by his servant and had not asked any of his companions to follow him. \nYet D’Entrecasteaux paid tribute to his naturalist not by naming a feature in Esperance Bay, which the latter had explored, but much farther to the west — as if wishing to keep his distance from some scholars who were brilliant, yet taxing.",
    "history_fr": "Soulagé, mais sans approuver pour autant la démarche imprudente de son naturaliste, d’Entrecasteaux donna néanmoins son nom à un cap situé à quelques centaines de kilomètres à l’ouest du littoral de la baie de l’Espérance, où celui-ci s’était égaré. Sans remettre en cause la qualité de leur travail, le commandant jugeait toutefois l’attitude des naturalistes — très critiques à l’égard des ingénieurs-géographes et des officiers chargés des relevés hydrographiques, dont il semblait lui-même apprécier davantage les travaux — comme un obstacle au bon déroulement de l’expédition, voire comme une marque, peut-être inconsciente, d’irresponsabilité, p.209.",
    "history": "Relieved, though without approving the reckless action of his naturalist, d’Entrecasteaux nonetheless gave his name to a cape located a few hundred kilometers west of the shoreline of Esperance Bay, where the latter had lost his way. Without questioning the quality of their work, the commander nevertheless regarded the naturalists’ attitude — highly critical of the engineer-geographers and the officers in charge of the hydrographic surveys, whose work he seemed to value more — as an obstacle to the smooth progress of the expedition, if not as a perhaps unconscious sign of irresponsibility.",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "Entre65F.rtf",
    "detailsLink_en": "Entre65E.rtf"
  },
  {
    "code": "Entre66",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Île Pelée",
    "variantName": "",
    "ausEName": "Bald island",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.91722,
    "lon": 118.46417,
    "characteristic_fr": "Bald Island, aujourd’hui une réserve naturelle particulièrement protégée, se trouve au large de la côte sud de l’Australie-Occidentale, à environ 60 km à l’est d’Albany. Ses affleurements de granite s’élèvent de façon spectaculaire en falaises presque verticales le long de certaines parties du littoral. Bien que les Français l’aient nommée pelée — c’est-à-dire « chauve » — l’île est loin d’être stérile. Elle abrite plus de 100 espèces végétales, dont des fourrés denses et des arbres endémiques uniques tels que le marlock de Bald Island. On peut supposer que lorsque l'expédition d'Entrecasteaux fit un levé sous voile de cette partie de la côte dans des conditions brumeuses, les officiers et savants n’ont sans doute pas remarqué la richesse de l’environnement naturel de l’île, ce qui les a conduits à en méjuger le véritable caractère.",
    "characteristic": "Bald Island, now a protected nature reserve, lies just off the southern coast of Western Australia, about 60 km east of Albany. Its rugged granite outcrops rise dramatically into near-vertical cliffs along parts of the shoreline. The French originally named it pelée—meaning “bald”—yet the island is far from barren. It supports more than 100 plant species, including dense shrubs and unique endemic trees such as the Bald Island marlock. When the expedition D'Entrecasteaux did a running survey of this part of the coast under misty conditions, the officers and savants may have failed to notice the island’s rich natural environment, leading them to misjudge its true character.",
    "history_fr": "",
    "history": "",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre67",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Pointe d'Entrecasteaux",
    "variantName": "",
    "ausEName": "Point d'Entrecasteaux",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.8427,
    "lon": 116.00264,
    "characteristic_fr": "Le cap d’Entrecasteaux, nommé en l’honneur du commandant français dont l’expédition en releva pour la premire fois les coordonnées géographiques, constitue un repère pour la navigation maritime, au même titre que les deux caps qui l’encadrent — le cap Leeuwin et le cap Nuyts — témoins, quant à eux, des voyages néerlandais du XVIIᵉ siècle.",
    "characteristic": "Cape D’Entrecasteaux, named in honor of the French commander whose expedition was the first to record its geographical coordinates, serves as a landmark for maritime navigation, just like the two capes that flank it — Cape Leeuwin and Cape Nuyts — themselves reminders of the Dutch voyages of the 17th century.",
    "history_fr": "L’expédition visite la terre de Leeuwin sous un temps brumeux et changeant, qui rend difficile le travail de levé des côtes, complication accrue par le tracé littoral uniforme de dunes et de falaises. D’Entrecasteaux écrit :\n\n\"Le 5 décembre, à quatre heures et demie du matin, nous vîmes la terre dans le Nord-Est, à environ quatre ou cinq lieues de distance. Le temps était brumeux et ne nous permettait de distinguer que quelques points de la côte. Notre latitude nous plaçait un peu plus au nord que le cap Leeuwin ; je fis gouverner à l’Est-Sud-Est, pour aller en prendre connaissance. Nous découvrîmes bientôt toute la côte, qui paraissait se diriger au Sud-Est. De loin elle avait semblé former plusieurs îles ; mais en approchant, nous vîmes que les parties détachées se trouvaient liées par des terres plus basses. Cette côte est en général médiocrement élevée ; nous la longeâmes d’assez près pour reconnaître qu’elle est extrêmement nue et très aride : ce ne sont partout que des dunes de sable entrecoupées de bruyères d’un vert noirâtre, ou des rochers taillés à pic.\"",
    "history": "The expedition explored the land of Leeuwin under foggy and changeable weather, which made surveying the coastline difficult—a challenge compounded by the uniform stretch of dunes and cliffs. D’Entrecasteaux wrote: \"On December 5th, at half past four in the morning, we sighted land to the northeast, some four or five leagues away. A heavy mist veiled the horizon, allowing us to distinguish only a few faint outlines of the coast. Our latitude placed us slightly north of Cape Leeuwin, so I steered east-southeast to investigate. Soon the whole coast revealed itself, stretching away to the southeast. From afar, it had seemed to break into a chain of islands; but as we drew closer, we saw that the detached parts were in fact joined by lower ground. The shoreline is, on the whole, of only modest height. Sailing close, we observed how bare and arid it appeared: nothing but stretches of sand dunes broken by dark-green heath, or sheer cliffs [rugged limestone cliffs] cut straight into the rock.\"",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "",
    "mapTitle_fr": "",
    "mapTitle_en": "",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": ""
  },
  {
    "code": "Entre68",
    "expedition": "Entrecasteaux",
    "state": "WA",
    "frenchName": "Iles Saint-Alouarn",
    "variantName": "",
    "ausEName": "Saint Alouarn Islands",
    "indigenousName": "",
    "indigenousLanguage": "",
    "lat": -34.40465,
    "lon": 115.19653,
    "characteristic_fr": "D’Entrecasteaux donna le nom d’îles Alouarn aux premiers iles dont il eut connaissance en arrivant sur les cotes de la Nouvelle-Hollande, en reconnaissance du travail de reconnaissance du capitaine français Louis François Marie Aleno de Saint-Aloüarn (1738-1772) qui navigea dans ces eaux. Comparant avec ses officiers les cartes et journaux des navigateurs précédents, D’Entrecasteaux nota dans son journal que, le 5 décembre 1792, après avoir fixé la position du cap Leeuwin, qu’il nomma Pointe de Leeuwin, à la latitude 34°25’ et à la longitude 113°15’ Est (à partir du méridien de Paris) :\n\"Les premiers lieux sur lesquels la reconnaissance eut lieu au nord-est se trouvaient près de l’endroit où M. de Saint-Allouarn avait mouillé en 1772. Ils semblaient séparés du continent, et nous leur avons donné le nom d’îles Saint-Allouarn.\"",
    "characteristic": "D’Entrecasteaux named the Alouarn Islands after the first islands he encountered upon arriving on the coasts of New Holland, in recognition of the reconnaissance work of the French captain Louis François Marie Aleno de Saint-Aloüarn (1738–1772), who had navigated these waters. Comparing the charts and journals of previous navigators with his officers, D’Entrecasteaux noted in his journal that on December 5, 1792, after fixing the position of Cape Leeuwin, which he named Pointe de Leeuwin, at latitude 34°25′ and longitude 113°15′ East (from the Paris meridian):\n\"The first places on which reconnaissance took place to the northeast were near the spot where M. de Saint-Allouarn had anchored in 1772. They appeared to be separated from the mainland, and we gave them the name of Saint-Allouarn Islands.\"",
    "history_fr": "Lorsqu'il visita les côtes sud-ouest de l’Australie à la recherche de la route de Saint-Alouarn, d’Entrecasteaux suivait, de facto, les instructions qu’il avait reçues pour sa mission, lesquelles stipulaient :\n\"Le sieur d’Entrecasteaux trouvera dans les journaux qui lui seront remis les instructions indiquant que, en 1772, le sieur de Saint-Alouarn, commandant de la flûte le Gros Ventre, revenant des terres australes de Kerguelen, avait débarqué sur la terre de Leeuwin, s’y était ancré, mais qu’il n’ayant pas disposé des instruments adéquats pour fixer la position géographique, il ne pouvait affirmer si celle donnée dans le Neptune Oriental édité par d’Après [Jean-Baptiste-Nicolas-Denis d’Après de Mannevillette] était exacte ou nécessitait d’être rectifiée : le sieur d’Entrecasteaux devra la vérifier avec l’équipement qui lui sera fourni.\"",
    "history": "When he visited the southwestern coasts of Australia twenty years later in search of Saint-Alouarn’s route, d’Entrecasteaux was, de facto, following the instructions he had received for his mission, which stated: \"The sieur Dentrecasteaux will find in the journals hand over to him the instructions that in 1772, the sieur de Saint-Alouarn, commander of the flute le Gros Ventre (the big belly), coming back from the austral land of Kerguelen, landed on the land of Leeuwin, anchored there but because he did not have the right instruments to fix the geographical position, he could not affirm if the one given in the Neptune oriental edited by d’Après [Jean-Baptiste-Nicolas-Denis d'Après de Mannevillette] is exacte, or if it needs to be rectified: the sieur Dentrecasteaux will check it with the equipment provided to him.\"",
    "wiki_fr": "",
    "wiki_en": "",
    "imgUrl": "",
    "other_link": "",
    "mapUrl": "https://nla.gov.au/nla.obj-230811457/RepresentativeImage\n\n",
    "mapTitle_fr": "",
    "mapTitle_en": "St Allouarn (northwest) and Pointe Dentrecasteaux (south est). Section of the map ‘Carte de la terre de Leeuwin et de la partie occidentale de la terre de Nuyts (côte sud de la Nouvelle Hollande) reconnues en décembre 1792 (an 1er de l'ère Française)’. By Beautemps-Beaupré, C.-F. In Atlas du voyage de Bruny-Dentrecasteaux, 1807. Op. cit., plate 12: \nSource: National Library of Australia ",
    "origin_fr": "",
    "detailsLink": "",
    "detailsLink_en": "Entre68E.rtf"
  }
]